
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>09.第九章 判断作者的主旨 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="10.第十章 公正地评断一本书.html" />
    
    
    <link rel="prev" href="08.第八章 与作者找出共同的词义.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    00.引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.译序、目次、序言 第一章 阅读的活力与艺术.html">
            
                <a href="01.译序、目次、序言 第一章 阅读的活力与艺术.html">
            
                    
                    01.译序、目次、序言 第一章 阅读的活力与艺术.md
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.第二&三章 阅读的层次&基础阅读.html">
            
                <a href="02.第二&三章 阅读的层次&基础阅读.html">
            
                    
                    02.第二&三章 阅读的层次&基础阅读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.第四章 阅读的第二个层次：检视阅读.html">
            
                <a href="03.第四章 阅读的第二个层次：检视阅读.html">
            
                    
                    03.第四章 阅读的第二个层次：检视阅读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.第五章 如何做一个自我要求的读者.html">
            
                <a href="04.第五章 如何做一个自我要求的读者.html">
            
                    
                    04.第五章 如何做一个自我要求的读者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.第二篇 阅读的第三个层次：分析阅读.html">
            
                <a href="05.第二篇 阅读的第三个层次：分析阅读.html">
            
                    
                    05.第二篇 阅读的第三个层次：分析阅读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.第六章 一本书的分类.html">
            
                <a href="06.第六章 一本书的分类.html">
            
                    
                    06.第六章 一本书的分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.第七章 透视一本书.html">
            
                <a href="07.第七章 透视一本书.html">
            
                    
                    07.第七章 透视一本书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.第八章 与作者找出共同的词义.html">
            
                <a href="08.第八章 与作者找出共同的词义.html">
            
                    
                    08.第八章 与作者找出共同的词义
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="09.第九章 判断作者的主旨.html">
            
                <a href="09.第九章 判断作者的主旨.html">
            
                    
                    09.第九章 判断作者的主旨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.第十章 公正地评断一本书.html">
            
                <a href="10.第十章 公正地评断一本书.html">
            
                    
                    10.第十章 公正地评断一本书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.第十一章 赞同或反对作者的分享.html">
            
                <a href="11.第十一章 赞同或反对作者的分享.html">
            
                    
                    11.第十一章 赞同或反对作者的分享
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="12.第十二章 辅助阅读.html">
            
                <a href="12.第十二章 辅助阅读.html">
            
                    
                    12.第十二章 辅助阅读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="13.第二十章 主题阅读-01.html">
            
                <a href="13.第二十章 主题阅读-01.html">
            
                    
                    13.第二十章 主题阅读-01
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="14.第二十章 主题阅读-02.html">
            
                <a href="14.第二十章 主题阅读-02.html">
            
                    
                    14.第二十章 主题阅读-02
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="15.第二十一章 阅读与心智的成长.html">
            
                <a href="15.第二十一章 阅读与心智的成长.html">
            
                    
                    15.第二十一章 阅读与心智的成长
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >09.第九章 判断作者的主旨</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300B;&#x5171;&#x8BFB;&#x6D3B;&#x52A8;&#x2014;2016311">&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300B;&#x5171;&#x8BFB;&#x6D3B;&#x52A8;&#x2014;2016.3.11</h1>
<p>&#x54B1;&#x4EEC;&#x5F00;&#x59CB;&#x4ECA;&#x5929;&#x7684;&#x5206;&#x4EAB;&#x3002; &#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x8FDB;&#x5165;&#x5230;&#x7B2C;&#x4E5D;&#x7AE0;&#x2014;&#x2014;&#x5224;&#x65AD;&#x4F5C;&#x8005;&#x7684;&#x4E3B;&#x65E8;&#x3002;&#x672C;&#x7AE0;&#x6211;&#x5728;&#x8FD9;&#x513F;&#x6253;&#x4E86;&#x4E00;&#x4E2A;&#x6807;&#x8BB0;-&#x4E00;&#x4E2A;&#x5411;&#x4E0B;&#x7684;&#x624B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x672C;&#x7AE0;&#x5E94;&#x8BE5;&#x6539;&#x4E2A;&#x540D;&#x5B57;&#x53EB;&#xFF1A;&#x56DE;&#x7B54;&#x4F5C;&#x8005;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x53EB;&#xFF1A;&#x5224;&#x65AD;&#x4F5C;&#x8005;&#x7684;&#x4E3B;&#x65E8;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x540E;&#x9762;&#x8BF4;&#xFF0C;&#x672C;&#x7AE0;&#x53EA;&#x6709;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x4E0D;&#x8BA4;&#x540C;&#x3002;</p>
<h2 id="&#x4E00;&#x3001;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x6210;&#x679C;">&#x4E00;&#x3001;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x6210;&#x679C;</h2>
<p>&#x6309;&#x7167;&#x89C4;&#x5F8B;&#x6765;&#xFF0C;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x5148;&#x770B;&#x4E00;&#x4E0B;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x4E4B;&#x540E;&#x6211;&#x83B7;&#x5F97;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x4E3B;&#x8981;&#x6709;3&#x4E2A;&#x90E8;&#x5206;&#xFF1A;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x6536;&#x83B7;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x521D;&#x5224;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x662F;&#x63D0;&#x95EE;&#x3002;</p>
<h3 id="1-&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x6536;&#x83B7;">1. &#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x6536;&#x83B7;</h3>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x6536;&#x83B7;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x4EE5;&#x4E0B;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5173;&#x952E;&#x8BCD;&#x5305;&#x62EC;&#xFF1A;&#x4E3B;&#x65E8;&#x3001;&#x53E5;&#x5B50;&#x3001;&#x5173;&#x952E;&#x53E5;&#x3001;&#x8BE0;&#x91CA;&#x9605;&#x8BFB;&#x6CD5;&#xFF08;&#x5728;&#x6587;&#x7AE0;&#x91CC;&#x51FA;&#x73B0;&#x4E86;&#x8BE0;&#x91CA;&#x9605;&#x8BFB;&#x6CD5;&#xFF09;&#x3001;&#x8BBA;&#x8FF0;&#x3001;&#x903B;&#x8F91;&#x3001;&#x89E3;&#x7B54;&#x3002;
&#x201C;&#x8BE0;&#x91CA;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#xFF08;&#x7591;&#x95EE;&#xFF09;&#xFF0C;&#x6211;&#x5728;&#x9605;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#xFF08;&#x5C31;&#x662F;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF09;&#x4E3B;&#x65E8;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x3002;
&#x7B2C;&#x4E8C;&#x4E2A;&#x6536;&#x83B7;&#x662F;&#xFF1A;&#x672C;&#x7AE0;&#x4F9D;&#x7136;&#x662F;&#x5728;&#x8BB2;&#x65B9;&#x6CD5;&#x7684;&#x3002;&#x8BB2;&#x7684;&#x9762;&#x5C31;&#x6BD4;&#x8F83;&#x5927;&#x4E86;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x672C;&#x7AE0;&#x4E3B;&#x8981;&#x8BB2;&#x89E3;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x627E;&#x51FA;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x5E76;&#x4E14;&#x56DE;&#x7B54;&#x4F5C;&#x8005;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5728;&#x540E;&#x9762;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x8FDB;&#x884C;&#x52A0;&#x5F3A;&#x3002;
&#x6709;&#x4E86;&#x4E0A;&#x4E00;&#x7AE0;&#x201C;&#x8BCD;&#x8BED;&#x201D;&#x4E0E;&#x201C;&#x8BCD;&#x4E49;&#x201D;&#x7684;&#x7406;&#x89E3;&#x4F5C;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x8FD9;&#x4E00;&#x7AE0;&#x8BFB;&#x8D77;&#x6765;&#x96BE;&#x5EA6;&#x964D;&#x4F4E;&#x4E86;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x8981;&#x70B9;&#x6CA1;&#x6709;&#x5F04;&#x6E05;&#x695A;&#xFF0C;&#x628A;&#x90A3;&#x4E00;&#x4E2A;&#x8981;&#x70B9;&#x641E;&#x5B9A;&#x4E86;&#x4E4B;&#x540E;&#x5269;&#x4E0B;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x90FD;&#x641E;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x6536;&#x83B7;&#x3002;</p>
<h3 id="2-&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x521D;&#x5224;">2. &#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x521D;&#x5224;</h3>
<p>&#x7ED3;&#x6784;&#x3002;&#x7ED3;&#x6784;&#x4F9D;&#x7136;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x5F00;&#x7BC7;&#x7684;&#x8BBA;&#x8FF0;&#x3001;&#x5982;&#x4F55;&#x627E;&#x4E3B;&#x65E8;&#x3001;&#x5982;&#x4F55;&#x627E;&#x8BBA;&#x8FF0;&#x3001;&#x7136;&#x540E;&#x89E3;&#x7B54;&#x95EE;&#x9898;&#x3001;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x7684;&#x7EFC;&#x5408;&#x56DE;&#x987E;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x7B2C;&#x516B;&#x7AE0;&#x548C;&#x7B2C;&#x4E5D;&#x7AE0;&#xFF0C;&#x8FD9;&#x4E2A;&#x672C;&#x4E66;&#x4E0D;&#x662F;&#x4E00;&#x5171;&#x6709;&#x4E24;&#x4E2A;&#x4F5C;&#x8005;&#x2014;&#x2014;&#x827E;&#x5FB7;&#x52D2;&#x548C;&#x8303;&#x591A;&#x4F26;&#x3002;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EBA;&#x5199;&#x7684;&#xFF0C;&#x5199;&#x7684;&#x770B;&#x4E0A;&#x53BB;&#x548C;&#x4E4B;&#x524D;&#x7684;&#x611F;&#x89C9;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<h3 id="3-&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x540E;&#x7684;&#x7591;&#x95EE;">3. &#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x540E;&#x7684;&#x7591;&#x95EE;</h3>
<p>&#x5728;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x6709;&#x591A;&#x4E2A;&#x7591;&#x60D1;&#x3002;</p>
<ul>
<li>&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x8BED;&#x8A00;&#x201D;&#x3001;&#x201C;&#x601D;&#x60F3;&#x201D;&#x3001;&#x201C;&#x6587;&#x6CD5;&#x201D;&#x3001;&#x201C;&#x903B;&#x8F91;&#x201D;&#x3001;&#x201C;&#x5171;&#x8BC6;&#x201D;&#x3001;&#x201C;&#x8BCD;&#x8BED;&#x8BCD;&#x4E49;&#x201D;&#x3001;&#x201D;&#x53E5;&#x5B50;&#x4E3B;&#x65E8;&#x201D;&#xFF0C;&#x6211;&#x5C31;&#x597D;&#x5947;&#x4E86;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x660E;&#x786E;&#x7684;&#x77E5;&#x9053;&#x5728;&#x7B2C;&#x516B;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x51FA;&#x73B0;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x77E5;&#x9053;&#xFF0C;&#x7B2C;&#x4E5D;&#x7AE0;&#x5B83;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;</li>
<li>&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8BFB;&#x5230;&#x7B2C;111&#x9875;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x4E2A;&#x53EB;&#x201C;&#x8BE0;&#x91CA;&#x9605;&#x8BFB;&#x6CD5;&#x201D;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x548C;&#x7B2C;&#x4E8C;&#x6B65;&#xFF0C;&#x6211;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x3002;</li>
<li>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x201C;&#x6BB5;&#x843D;&#x201D;&#x548C;&#x201C;&#x8BBA;&#x8FF0;&#x201D;&#xFF0C;&#x4ED6;&#x8BF4;&#x4E0D;&#x8981;&#x7528;&#x8BBA;&#x8FF0;&#x3002;&#x8FD9;&#x4E2A;&#x5173;&#x7CFB;&#x5FFD;&#x7136;&#x4E4B;&#x95F4;&#x53D8;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x90FD;&#x662F;&#x8BCD;&#x8BED;&#x8BCD;&#x4E49;&#x3001;&#x53E5;&#x5B50;&#x4E3B;&#x65E8;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x662F;&#x6BB5;&#x843D;&#x548C;&#x8BBA;&#x8FF0;&#x5462;&#xFF1F;&#x8FD9;&#x4E5F;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;</li>
<li>&#x518D;&#x6709;&#xFF0C;&#x8BCD;&#x8BED;&#x3001;&#x53E5;&#x5B50;&#x3001;&#x6BB5;&#x843D;&#x4E4B;&#x95F4;&#x662F;&#x4E0D;&#x662F;&#x9012;&#x8FDB;&#x7684;&#x5173;&#x7CFB;&#xFF1F;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5173;&#x7684;&#x95EE;&#x9898;&#x3002;
&#x6240;&#x4EE5;&#x6211;&#x5E26;&#x7740;&#x8FD9;&#x4E9B;&#x63D0;&#x95EE;&#xFF0C;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x4E4B;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x6211;&#x7684;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x3002;&#x6211;&#x60F3;&#x628A;&#x8FD9;&#x4E9B;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x63D0;&#x95EE;&#xFF0C;&#x53BB;&#x628A;&#x5B83;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x8981;&#x628A;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x4E4B;&#x540E;&#x9700;&#x8981;&#x53BB;&#x4EA4;&#x6D41;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7ED9;&#x5B83;&#x8BF4;&#x6E05;&#x695A;&#x3002;<h2 id="&#x4E8C;&#x3001;&#x56DE;&#x7B54;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x524D;2&#x4E2A;&#x95EE;&#x9898;">&#x4E8C;&#x3001;&#x56DE;&#x7B54;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x524D;2&#x4E2A;&#x95EE;&#x9898;</h2>
&#x54B1;&#x4EEC;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x4E2A;&#x90E8;&#x5206;&#x3002;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x4E3B;&#x8981;&#x8BB2;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;&#x5728;&#x5206;&#x6790;&#x9605;&#x8BFB;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x5B83;&#x6574;&#x4F53;&#x8BB2;&#x7684;&#x4EC0;&#x4E48;&#xFF1F;&#x6574;&#x4E2A;&#x662F;&#x600E;&#x4E48;&#x5C55;&#x5F00;&#x7684;&#xFF1F;<h3 id="1-&#x672C;&#x7AE0;&#x7684;&#x6574;&#x4F53;&#x5185;&#x5BB9;">1. &#x672C;&#x7AE0;&#x7684;&#x6574;&#x4F53;&#x5185;&#x5BB9;</h3>
&#x4ED6;&#x6574;&#x4F53;&#x8BB2;&#x4E86;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD9;&#x4E00;&#x7AE0;&#x4E0A;&#x6765;&#x627F;&#x63A5;&#x4E86;&#x4E0A;&#x4E00;&#x7AE0;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x548C;&#x4E0A;&#x4E00;&#x7AE0;&#x4E00;&#x8D77;&#x627F;&#x63A5;&#x4E86;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x5448;&#x73B0;&#x4E86;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x7684;&#x6574;&#x4F53;&#x65B9;&#x6CD5;&#x3002;
&#x9605;&#x8BFB;&#x7406;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x5B66;&#x8001;&#x5E08;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x7279;&#x522B;&#x7279;&#x522B;&#x6E05;&#x695A;&#x548C;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6211;&#x5BF9;&#x6574;&#x4E2A;&#x4E8B;&#x60C5;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x8BB2;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x3002;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x610F;&#x601D;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x5B83;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x7528;&#x5B57;&#x3001;&#x53E5;&#x3001;&#x8BBA;&#x8FF0;&#x3001;&#x610F;&#x56FE;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x8BB2;&#x89E3;&#x3002;&#x800C;&#x610F;&#x56FE;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8FD9;&#x662F;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF0C;&#x5728;&#x610F;&#x56FE;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x53C8;&#x548C;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x8FDB;&#x884C;&#x4E86;&#x5BF9;&#x63A5;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6574;&#x4F53;&#x4E0A;&#x8FD8;&#x86EE;&#x7B80;&#x5355;&#x7684;&#x3002;<h3 id="2-&#x5982;&#x4F55;&#x4ECE;&#x4E3B;&#x9898;&#x5C55;&#x5F00;&#xFF1F;">2. &#x5982;&#x4F55;&#x4ECE;&#x4E3B;&#x9898;&#x5C55;&#x5F00;&#xFF1F;</h3>
&#x90A3;&#x4E48;&#x5B83;&#x7684;&#x4E3B;&#x9898;&#x662F;&#x600E;&#x4E48;&#x5C55;&#x5F00;&#x7684;&#x5462;&#xFF1F;<h4 id="&#xFF08;1&#xFF09;&#x672C;&#x7AE0;&#x6982;&#x8FF0;">&#xFF08;1&#xFF09;&#x672C;&#x7AE0;&#x6982;&#x8FF0;</h4>
&#x5B83;&#x7167;&#x6837;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x548C;&#x4E0A;&#x4E00;&#x7AE0;&#x57FA;&#x672C;&#x4E0A;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x903B;&#x8F91;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5148;&#x51FA;&#x6765;&#x5C31;&#x6982;&#x8FF0;&#x4E86;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x672C;&#x7AE0;&#x7684;&#x8FD9;&#x4E2A;&#x5199;&#x6CD5;&#x548C;&#x524D;&#x9762;&#x53C8;&#x6709;&#x70B9;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x8FD9;&#x4E00;&#x7AE0;&#x5199;&#x7684;&#x4E00;&#x5F00;&#x59CB;&#x611F;&#x89C9;&#x50CF;&#x662F;&#x73B0;&#x4EE3;&#x6559;&#x79D1;&#x4E66;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E0A;&#x6765;&#x5C31;&#x5148;&#x5199;&#x8BBA;&#x8FF0;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x4EC5;&#x4EC5;&#x8BBA;&#x8FF0;&#xFF0C;&#x8FD8;&#x628A;&#x672C;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#x5168;&#x90E8;&#x90FD;&#x7ED9;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x7B2C;&#x4E94;&#x4E2A;&#x3001;&#x7B2C;&#x516D;&#x4E2A;&#x89C4;&#x5219;&#x8FD8;&#x6709;&#x540E;&#x9762;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x5B83;&#x6574;&#x4E2A;&#x90FD;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x50CF;&#x4E4B;&#x524D;&#x4F5C;&#x8005;&#x7684;&#x90A3;&#x79CD;&#x5199;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x770B;&#x4E0A;&#x53BB;&#x611F;&#x89C9;&#x7279;&#x522B;&#x8212;&#x670D;&#x3002;
&#x6574;&#x4F53;&#x6982;&#x8FF0;&#x90E8;&#x5206;&#xFF0C;&#x5148;&#x7C7B;&#x6BD4;&#x5546;&#x4E1A;&#xFF0C;&#x7136;&#x540E;&#x5C55;&#x5F00;&#x672C;&#x7AE0;&#x7684;&#x67B6;&#x6784;&#x3002;&#x672C;&#x7AE0;&#x7684;&#x67B6;&#x6784;&#x5728;105&#x9875;&#x5C55;&#x5F00;&#xFF0C;&#x53C8;&#x8C08;&#x5230;&#x4E86;&#x89C4;&#x5219;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#xFF0C;&#x53C8;&#x63D0;&#x5230;&#x4E86;&#x6587;&#x6CD5;&#x548C;&#x903B;&#x8F91;&#x3002;&#x6211;&#x6DF1;&#x6DF1;&#x5730;&#x8BB0;&#x7740;&#x6211;&#x5728;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;91&#x9875;&#x7684;&#x4E2D;&#x95F4;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x4E5F;&#x6CA1;&#x592A;&#x591F;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5C55;&#x5F00;&#x8BB2;&#xFF0C;&#x8FD9;&#x5757;&#x5B83;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x6B21;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x5B83;&#x8BF4;&#x6E05;&#x695A;&#x3002;&#x5B83;&#x80AF;&#x5B9A;&#x662F;&#x5173;&#x952E;&#x8BCD;&#x3001;&#x5173;&#x952E;&#x53E5;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7406;&#x89E3;&#x8D77;&#x6765;&#x6709;&#x96BE;&#x5EA6;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x5C55;&#x5F00;&#x3002;
&#x7D27;&#x63A5;&#x7740;&#x540E;&#x9762;&#x7B2C;106&#x9875;&#x627F;&#x4E0A;&#x542F;&#x4E0B;&#x3002;&#x4E0A;&#x662F;&#x63A5;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x4E0B;&#x662F;&#x63A5;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5B83;&#x7684;&#x6574;&#x4F53;&#x7684;&#x6982;&#x8BBA;&#x90E8;&#x5206;&#x5199;&#x5F97;&#x597D;&#x6E05;&#x695A;&#xFF0C;&#x597D;&#x6E05;&#x6670;&#x3002;&#x4F60;&#x628A;&#x6574;&#x4E2A;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;&#x4E5D;&#x7AE0;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x7B2C;6&#x3001;7&#x3001;8&#x3001;9&#x8FD9;4&#x7AE0;&#x7684;&#x6240;&#x6709;&#x7684;&#x5173;&#x7CFB;&#x90FD;&#x5728;&#x8FD9;&#x4E00;&#x4E2A;&#x6982;&#x8BBA;&#x4E2D;&#x5448;&#x73B0;&#x7684;&#x4E00;&#x89C8;&#x65E0;&#x4F59;&#x3002;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x638C;&#x63E1;&#x7ED3;&#x6784;&#xFF0C;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x8BE0;&#x91CA;&#x610F;&#x56FE;&#xFF0C;&#x592A;&#x6E05;&#x695A;&#x4E86;&#x3002;<h4 id="&#xFF08;2&#xFF09;&#x672C;&#x7AE0;&#x7ED3;&#x6784;">&#xFF08;2&#xFF09;&#x672C;&#x7AE0;&#x7ED3;&#x6784;</h4>
&#x7136;&#x540E;&#x7D27;&#x63A5;&#x7740;&#x53C8;&#x6765;&#x4E86;&#x603B;&#x5206;&#x603B;&#x7684;&#x5173;&#x7CFB;&#x3002;
&#x603B;&#xFF0C;&#x5148;&#x8BB2;&#x4E86;&#x53E5;&#x5B50;&#x4E0E;&#x4E3B;&#x65E8;&#x8FD9;&#x4E00;&#x8282;&#xFF0C;&#x6574;&#x4E2A;&#x8BB2;&#x4E86;&#x672C;&#x7AE0;&#x7684;&#x516D;&#x3001;&#x4E03;&#x4E24;&#x4E2A;&#x5927;&#x7684;&#x89C4;&#x5219;&#x3002;&#x7136;&#x540E;&#x4E24;&#x4E2A;&#x5927;&#x7684;&#x89C4;&#x5219;&#x8BF4;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x8BB2;&#x4E86;&#x5177;&#x4F53;&#x7684;&#x4E00;&#x4E9B;&#x5E94;&#x7528;&#x8303;&#x56F4;&#x3002;&#x6211;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7B80;&#x5355;&#x8BF4;&#x3002;
&#x5206;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x53C8;&#x5206;&#x7740;&#x8BB2;&#x65B9;&#x6CD5;&#x89C4;&#x5219;&#x3002;&#x7B2C;6&#x4E2A;&#x89C4;&#x5219;&#x662F;&#x53E5;&#x5B50;&#x548C;&#x4E3B;&#x65E8;&#x3002;&#x4ED6;&#x8BB2;&#x4E86;&#x600E;&#x4E48;&#x627E;&#x53E5;&#x5B50;&#xFF0C;&#x600E;&#x4E48;&#x627E;&#x4E3B;&#x65E8;&#x3002;&#x7B2C;&#x4E03;&#x4E2A;&#x89C4;&#x5219;&#x627E;&#x8BBA;&#x8FF0;&#x3002;&#x7136;&#x540E;&#x53C8;&#x8BB2;&#x4E86;&#x7B2C;8&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8BB2;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x89E3;&#x7B54;&#x95EE;&#x9898;&#x7684;&#x89C4;&#x5219;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x628A;&#x516D;&#x548C;&#x4E03;&#x89C4;&#x5219;&#xFF0C;&#x7ED9;&#x5B83;&#x8D77;&#x4E86;&#x4E2A;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x201C;&#x65B9;&#x6CD5;&#x89C4;&#x5219;&#x201D;&#xFF0C;&#x7B2C;&#x516B;&#x4E2A;&#x89C4;&#x5219;&#x53EB;&#x201C;&#x610F;&#x56FE;&#x89C4;&#x5219;&#x201D;&#x3002;
&#x7136;&#x540E;&#x6700;&#x540E;&#x4F5C;&#x8005;&#x53C8;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x4E2A;&#x7EFC;&#x5408;&#x603B;&#x7ED3;&#x3002;
&#x5B83;&#x6574;&#x4E2A;&#x4E3B;&#x9898;&#x7684;&#x5C55;&#x5F00;&#xFF0C;&#x7167;&#x6837;&#x6309;&#x7167;&#x603B;&#x5206;&#x603B;&#x7684;&#x8FD9;&#x4E2A;&#x65B9;&#x5F0F;&#x6765;&#x5C55;&#x5F00;&#x7684;&#x3002;&#x4E5F;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x7279;&#x522B;&#x559C;&#x6B22;&#x548C;&#x719F;&#x6089;&#x7684;&#x4E00;&#x79CD;&#x9605;&#x8BFB;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x60F3;&#x95EE;&#x95EE;&#x5927;&#x5BB6;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x8BFB;&#x5230;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#xFF08;&#x6574;&#x4E2A;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF09;&#x4E00;&#x79CD;&#x5F88;&#x723D;&#x5FEB;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6574;&#x4E2A;&#x662F;&#x901A;&#x7545;&#x7684;&#x4E00;&#x79CD;&#x611F;&#x53D7;&#x3002;<h2 id="&#x4E09;&#x3001;&#x672C;&#x7AE0;&#x7684;&#x5177;&#x4F53;&#x7EC6;&#x8282;">&#x4E09;&#x3001;&#x672C;&#x7AE0;&#x7684;&#x5177;&#x4F53;&#x7EC6;&#x8282;</h2>
&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x4E0B;&#x9762;&#x54B1;&#x4EEC;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x5230;&#x7EC6;&#x8282;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x4E00;&#x7BC7;&#x7ED3;&#x6784;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5B83;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x5C55;&#x5F00;&#x7684;&#x3002;<h3 id="&#xFF08;&#x4E00;&#xFF09;&#x5F00;&#x7BC7;&#x6982;&#x8BBA;">&#xFF08;&#x4E00;&#xFF09;&#x5F00;&#x7BC7;&#x6982;&#x8BBA;</h3>
&#x6211;&#x4EEC;&#x9996;&#x5148;&#x6765;&#x770B;&#x5F00;&#x7BC7;&#x6982;&#x8BBA;&#x3002;<h4 id="1-&#x610F;&#x56FE;&#x63D0;&#x6848;">1. &#x610F;&#x56FE;&amp;&#x63D0;&#x6848;</h4>
&#x5F00;&#x7BC7;104&#x9875;&#x4E0A;&#x6765;&#x5C31;&#x8BB2;&#x5230;&#x4E86;&#x63D0;&#x6848;&#xFF0C;&#x7B2C;&#x4E8C;&#x6BB5;&#x201C;&#x4E66;&#x4E2D;&#x7684;&#x63D0;&#x6848;&#x4E5F;&#x5C31;&#x662F;&#x4E3B;&#x65E8;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x58F0;&#x660E;&#x201D;&#x3002;&#x4F60;&#x770B;&#x201C;&#x5C31;&#x662F;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x8FC7;&#x5B83;&#x662F;&#x7B49;&#x53F7;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x201C;&#x63D0;&#x6848;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x53EA;&#x51FA;&#x73B0;&#x5728;&#x8FD9;&#x513F;&#xFF0C;&#x540E;&#x9762;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x201C;&#x63D0;&#x6848;&#x201D;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x7406;&#x89E3;&#x3002;&#x4F46;&#x662F;&#x5B83;&#x548C;&#x4E3B;&#x65E8;&#x76F8;&#x5173;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x540E;&#x6765;&#x8FD8;&#x662F;&#x60F3;&#x8BF4;&#x8BF4;&#x8FD9;&#x4E2A;&#x4E3B;&#x65E8;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x7B49;&#x540E;&#x9762;&#x518D;&#x8BF4;&#x3002;
&#x5E76;&#x4E14;&#x4ED6;&#x8FD8;&#x58F0;&#x660E;&#x4E86;&#xFF1A;&#x8FD9;&#x91CC;&#x7684;&#x63D0;&#x6848;&#x662F;&#x4E00;&#x79CD;&#x77E5;&#x8BC6;&#x7684;&#x58F0;&#x660E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x610F;&#x56FE;&#x7684;&#x58F0;&#x660E;&#x3002;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x5C31;&#x5F88;&#x6709;&#x8DA3;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6DF1;&#x523B;&#x5730;&#x8BFB;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x56DE;&#x5934;&#x518D;&#x770B;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x6240;&#x8C13;&#x7684;&#x201C;&#x610F;&#x56FE;&#x201D;&#x548C;&#x201C;&#x63D0;&#x6848;&#x201D;&#x4E4B;&#x95F4;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;
&#x8FD9;&#x91CC;&#x201C;&#x610F;&#x56FE;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x8868;&#x660E;&#x7684;&#x662F;&#x4F5C;&#x8005;&#x5199;&#x8FD9;&#x6574;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5BB9;-&#x4E3B;&#x8981;&#x8981;&#x8BB2;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x5199;&#x8FD9;&#x672C;&#x4E66;&#x3001;&#x6216;&#x8005;&#x5199;&#x8FD9;&#x4E00;&#x7BC7;&#x7AE0;&#x4E3B;&#x8981;&#x8981;&#x8BB2;&#x7684;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x53EB;&#x4ED6;&#x7684;<strong>&#x6838;&#x5FC3;&#x76EE;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EB;&#x201C;&#x610F;&#x56FE;&#x201D;&#x3002;&#x800C;&#x201C;&#x63D0;&#x6848;&#x201D;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x4E3B;&#x65E8;</strong>&#xFF08;&#x6211;&#x4EEC;&#x540E;&#x9762;&#x6162;&#x6162;&#x5C31;&#x80FD;&#x660E;&#x767D;&#x4E3B;&#x65E8;&#x662F;&#x4EC0;&#x4E48;&#xFF09;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x7528;&#x6765;&#x652F;&#x6491;&#x4E00;&#x4E9B;&#x77E5;&#x8BC6;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x662F;&#x8BB2;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x6709;&#x4E00;&#x4E2A;&#x89E3;&#x91CA;&#x3002;
&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x53BB;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x89E3;&#x91CA;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x7406;&#x89E3;&#x6E05;&#x695A;&#x3002;&#x4F46;&#x662F;&#x4ECE;&#x5546;&#x4E1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x662F;&#x7528;&#x5546;&#x4E1A;&#x6765;&#x8FDB;&#x884C;&#x7C7B;&#x6BD4;&#x7684;&#x3002;&#x54B1;&#x4EEC;&#x5176;&#x5B9E;&#x60F3;&#x60F3;&#xFF0C;&#x4ED6;&#x4ECE;&#x5546;&#x4E1A;&#x5F00;&#x59CB;&#x7C7B;&#x6BD4;&#xFF0C;&#x4ECE;&#x524D;&#x9762;&#x90A3;&#x4E00;&#x7AE0;&#x4ED6;&#x5C31;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x6211;&#x5C31;&#x60F3;&#x201C;&#x7C7B;&#x6BD4;&#x201D;&#x8FD9;&#x79CD;&#x529F;&#x80FD;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x7528;&#xFF1F;&#x901A;&#x5E38;&#x7528;&#x6765;&#x7406;&#x89E3;&#x7684;&#x65F6;&#x5019;&#x7528;&#x3002;&#x90A3;&#x4F60;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x65F6;&#x7528;&#x7C7B;&#x6BD4;&#xFF0C;&#x800C;&#x7C7B;&#x6BD4;&#x7684;&#x4F8B;&#x5B50;&#x7684;&#x4E3E;&#x51FA;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x89C1;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x5F97;&#x5230;&#x5F53;&#x65F6;&#x7684;&#x7F8E;&#x56FD;&#x5B83;&#x7684;&#x5546;&#x4E1A;&#x5F62;&#x52BF;&#x662F;&#x591A;&#x4E48;&#x7684;&#x597D;&#xFF0C;&#x5546;&#x4E1A;&#x57FA;&#x672C;&#x4E0A;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#xFF0C;&#x7528;&#x4E8E;&#x53BB;&#x7406;&#x89E3;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x7269;&#x4E86;&#x3002;&#x4F60;&#x5C31;&#x5927;&#x7EA6;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x5546;&#x4E1A;&#x72B6;&#x6001;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x63D0;&#x6848;&#x201D;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x5546;&#x4E1A;&#x4E2D;&#x5B83;&#x7528;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x8BCD;&#x3002;&#x6211;&#x5728;&#x540E;&#x7AEF;&#x53D1;&#x73B0;&#x5B83;&#x5E76;&#x4E0D;&#x662F;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x4E86;&#x3002;<h4 id="2-&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;">2. &#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;</h4>
&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x5230;105&#x9875;&#x4E0A;&#x65B9;&#xFF0C;&#x63D0;&#x5230;&#x4E86;&#x672C;&#x4E66;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5C31;&#x662F;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x3002;
&#x4F60;&#x5982;&#x679C;&#x662F;&#x60F3;&#x8981;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x9664;&#x975E;&#x8BF4;&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x7279;&#x522B;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x662F;&#x600E;&#x4E48;&#x8868;&#x8FBE;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x5730;&#x770B;&#x5230;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7406;&#x8BBA;&#x652F;&#x6491;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x8868;&#x8FBE;&#x4E86;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x8981;&#x4E0D;&#x65AD;&#x7684;&#x53BB;&#x7406;&#x89E3;&#x4ED6;&#x3002;&#x6211;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x53EB;&#x2014;&#x2014;&#x201C;&#x77E5;&#x5176;&#x7136;&#xFF0C;&#x77E5;&#x5176;&#x6240;&#x4EE5;&#x7136;&#x201D;&#xFF0C;&#x5C31;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x4E2A;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x5C31;&#x662F;&#x6574;&#x4E2A;105&#x9875;&#x7684;&#x4E2D;&#x4E0A;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x4E00;&#x5927;&#x6BB5;&#x90FD;&#x8BF4;&#x6E05;&#x695A;&#x3002;<h4 id="3&#x8FD8;&#x8BF4;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;">3.&#x8FD8;&#x8BF4;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;</h4>
&#x90A3;&#x4E48;&#x540E;&#x8FB9;&#x7684;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;105&#x9875;&#x9760;&#x540E;&#x4EE5;&#x53CA;&#x5230;106&#x9875;&#x4E0A;&#x9762;&#x7684;&#x7B2C;&#x4E00;&#x5C0F;&#x6BB5;&#xFF0C;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x540E;&#x9762;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x8BE6;&#x7EC6;&#x7684;&#x5C55;&#x5F00;&#x63CF;&#x8FF0;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x89E3;&#x91CA;&#x4E86;&#x3002;&#x4F60;&#x5230;&#x56DE;&#x5934;&#x518D;&#x770B;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x3001;&#x592A;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8BB2;&#x4E86;&#x8BB2;&#x4E3B;&#x52A8;&#xFF0C;&#x8BB2;&#x4E86;&#x4E00;&#x4E9B;&#x6587;&#x6CD5;&#x3001;&#x903B;&#x8F91;&#xFF0C;&#x540E;&#x9762;&#x54B1;&#x4EEC;&#x90FD;&#x4F1A;&#x8BE6;&#x7EC6;&#x8BF4;&#x3002;
&#x7136;&#x540E;&#x770B;&#x5230;106&#x9875;&#x4E0A;&#x9762;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x6574;&#x4E2A;&#x5185;&#x5BB9;&#x5C31;&#x662F;&#x518D;&#x6B21;&#x6F84;&#x6E05;&#x4E00;&#x4E0B;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x4E24;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#x662F;&#x638C;&#x63E1;&#x7ED3;&#x6784;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x9636;&#x6BB5;&#x5168;&#x662F;&#x610F;&#x56FE;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x9636;&#x6BB5;&#x6709;&#x4E00;&#x4E2A;&#x878D;&#x5408;&#x3001;&#x878D;&#x6C47;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x878D;&#x5408;&#x878D;&#x6C47;&#x7684;&#x90E8;&#x5206;&#x5C31;&#x5728;&#x89C4;&#x5219;&#x516B;&#x3002;
&#x6574;&#x4E2A;&#x6982;&#x8BBA;&#x90E8;&#x5206;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x8FD9;&#x4E48;&#x591A;&#x5185;&#x5BB9;&#x3002;<h3 id="&#xFF08;&#x4E8C;&#xFF09;&#x53E5;&#x5B50;&#x548C;&#x4E3B;&#x65E8;">&#xFF08;&#x4E8C;&#xFF09;&#x53E5;&#x5B50;&#x548C;&#x4E3B;&#x65E8;</h3>
&#x4F46;&#x662F;&#x7A0D;&#x5FAE;&#x6709;&#x4E00;&#x4E2A;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x8981;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x4F60;&#x770B;105&#x9875;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#x7684;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x2014;&#x2014;&#x201C;&#x6211;&#x4EEC;&#x8BF4;&#x660E;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x7684;&#x987A;&#x5E8F;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x6587;&#x6CD5;&#x4E0E;&#x903B;&#x8F91;&#x7684;&#x6839;&#x636E;&#x7684;&#x201D;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6240;&#x6709;&#x7684;&#x89C4;&#x5219;&#x90FD;&#x662F;&#x6839;&#x636E;&#x6587;&#x6CD5;&#x548C;&#x903B;&#x8F91;&#x6765;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x53E5;&#x8BDD;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x5C31;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x51E0;&#x4E2A;&#x89C4;&#x5219;&#x4ECE;&#x89C4;&#x5219;&#x4E94;&#x5F00;&#x59CB;&#x2014;&#x2014;&#x8BCD;&#x8BED;&#x548C;&#x8BCD;&#x8BED;&#x5F00;&#x59CB;&#x2014;&#x2014;&#x5230;&#x4ECA;&#x5929;&#x51FA;&#x73B0;&#x7684;&#x89C4;&#x5219;&#x516D;&#x3001;&#x89C4;&#x5219;&#x4E03;&#xFF0C;&#x8FD9;3&#x4E2A;&#x89C4;&#x5219;&#x90FD;&#x8DDF;&#x6587;&#x6CD5;&#x548C;&#x903B;&#x8F91;&#x6709;&#x5173;&#x3002;<h4 id="1-&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;">1. &#x51E0;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;</h4>
&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x5173;&#x7CFB;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x4E2A;&#x5173;&#x7CFB;&#x4E0D;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x540E;&#x9762;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x5F04;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x770B;&#x5230;106&#x9875;&#x2014;&#x2014;&#x53E5;&#x5B50;&#x4E0E;&#x4E3B;&#x65E8;&#x2014;&#x2014;&#x8FD9;&#x4E00;&#x8282;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x53C8;&#x5F00;&#x59CB;&#x8C08;&#x5230;&#x4E86;&#x6587;&#x6CD5;&#x3001;&#x903B;&#x8F91;&#x3001;&#x8BED;&#x8A00;&#x3001;&#x601D;&#x7EF4;&#xFF0C;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x6F84;&#x6E05;&#xFF0C;&#x4F60;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5F80;&#x4E0B;&#x8FDB;&#x884C;&#x3002;
&#x4E3A;&#x4E86;&#x628A;&#x5B83;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x753B;&#x4E86;&#x5F20;&#x56FE;&#xFF0C;&#x8FD9;&#x5F20;&#x56FE;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;8&#x70B9;&#x534A;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4E0D;&#x6765;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF1F;&#x6211;&#x8FD9;&#x4E2A;&#x8111;&#x56FE;&#x65E9;&#x5C31;&#x505A;&#x5B8C;&#x4E86;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x6CA1;&#x6709;8&#x70B9;&#x534A;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x60F3;&#x628A;&#x8FD9;&#x4E2A;&#x5185;&#x5BB9;&#x505A;&#x6210;&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7528;&#x6587;&#x5B57;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x5448;&#x73B0;&#x3002;&#x8BF7;&#x5927;&#x5BB6;&#x6253;&#x5F00;&#x6211;&#x7684;&#x6574;&#x4E2A;&#x8111;&#x56FE;&#x3002;&#x4F60;&#x6253;&#x5F00;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x5F20;&#x56FE;&#x7247;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x88AB;&#x62D6;&#x653E;&#x53D8;&#x5927;&#x5417;&#xFF1F;&#x4F60;&#x5148;&#x628A;&#x4E66;&#x5148;&#x653E;&#x4E0B;&#xFF0C;&#x6211;&#x6765;&#x5E26;&#x7740;&#x5927;&#x5BB6;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x5730;&#x628A;&#x8FD9;&#x6574;&#x4E2A;&#x90E8;&#x5206;&#x53BB;&#x7406;&#x89E3;&#x6E05;&#x695A;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x518D;&#x53BB;&#x628A;&#x5B83;&#x5F04;&#x6E05;&#x695A;&#x3002;&#x518D;&#x56DE;&#x5934;&#x770B;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x662F;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x6BEB;&#x65E0;&#x96BE;&#x5904;&#x53EF;&#x8A00;&#x4E86;&#x3002;
&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x4E0B;&#x9762;&#x5F00;&#x59CB;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x3002;&#x6253;&#x5F00;&#x8FD9;&#x5F20;&#x56FE;&#xFF0C;&#x5728;&#x8FD9;&#x5F20;&#x56FE;&#x7247;&#x4E0A;&#xFF0C;&#x6211;&#x628A;&#x5B83;&#x5206;&#x6210;&#x4E86;3&#x4E2A;&#x5927;&#x7684;&#x533A;&#x5757;&#x2014;&#x2014;&#x4F5C;&#x8005;&#x3001;&#x56FE;&#x4E66;&#x548C;&#x8BFB;&#x8005;&#x3002;&#x4F5C;&#x8005;&#x4E66;&#x5199;&#x4E86;&#x56FE;&#x4E66;&#xFF0C;&#x56FE;&#x4E66;&#x88AB;&#x8BFB;&#x8005;&#x8FDB;&#x884C;&#x9605;&#x8BFB;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x4ED6;&#x5176;&#x5B9E;&#x662F;&#x6C9F;&#x901A;&#x7684;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x5F62;&#x6001;&#x2014;&#x2014;&#x7528;&#x6587;&#x5B57;&#x5B9E;&#x73B0;&#x7684;&#x4E00;&#x79CD;&#x5F62;&#x6001;&#x3002;<h5 id="&#xFF08;1&#xFF09;&#x4F5C;&#x8005;&#x7684;&#x601D;&#x60F3;&#x5448;&#x73B0;">&#xFF08;1&#xFF09;&#x4F5C;&#x8005;&#x7684;&#x601D;&#x60F3;&#x5448;&#x73B0;</h5>
&#x54B1;&#x4EEC;&#x5F00;&#x59CB;&#x770B;&#x4E00;&#x4E0B;&#x4F5C;&#x8005;&#xFF0C;&#x4F5C;&#x8005;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x8FD9;&#x4E9B;&#x601D;&#x60F3;&#x6307;&#x7684;&#x662F;&#x201C;&#x610F;&#x56FE;&#x548C;&#x77E5;&#x8BC6;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x601D;&#x60F3;&#x4ED6;&#x672C;&#x8EAB;&#x662F;&#x5177;&#x6709;&#x903B;&#x8F91;&#x6027;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x8BF4;&#x201C;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x6240;&#x4EE5;&#x4EC0;&#x4E48;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x201C;&#x6761;&#x4EF6;a&#x3001;b&#x3001;c&#x3001;d&#x5E76;&#x5217;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x7ED3;&#x6784;&#x987A;&#x5E8F;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x79F0;&#x4E4B;&#x4E3A;&#x903B;&#x8F91;&#x6027;&#x3002;&#x4E3A;&#x4E86;&#x8981;&#x8DDF;&#x8BFB;&#x8005;&#x8FDB;&#x884C;&#x8868;&#x8FBE;&#x8FD9;&#x4E9B;&#x601D;&#x60F3;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x8981;&#x628A;&#x6211;&#x7684;&#x601D;&#x60F3;&#x4EF7;&#x503C;&#x4F20;&#x9012;&#x7ED9;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5355;&#x7EAF;&#x8BF4;&#x5199;&#x4E66;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x5FC5;&#x987B;&#x60F3;&#x529E;&#x6CD5;&#x5C06;&#x5176;&#x7528;&#x6587;&#x5B57;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5448;&#x73B0;&#x3002;
&#x90A3;&#x4E48;&#x6587;&#x5B57;&#x5FC5;&#x987B;&#x8981;&#x7B26;&#x5408;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x2014;&#x2014;&#x201C;GRAMMAR&#x201D;&#x3002;&#x201C;&#x6587;&#x6CD5;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x662F;&#x90DD;&#x660E;&#x4E49;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x3002;&#x5176;&#x5B9E;&#x201C;GRAMMAR&#x201D;&#x5C31;&#x662F;&#x7FFB;&#x8BD1;&#x6210;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x3002;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;-&#x6700;&#x4E0A;&#x9762;&#x4F5C;&#x8005;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x770B;&#x5F97;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5B83;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x6709;&#x903B;&#x8F91;&#x6027;&#x7684;&#x601D;&#x60F3;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x7684;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x5199;&#x6210;&#x6587;&#x5B57;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x4E66;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x7528;&#x8BED;&#x8A00;&#x3002;
&#x4E0A;&#x9762;&#x8FD9;&#x4E00;&#x6392;&#x8BF4;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x7A0D;&#x505C;&#x4E00;&#x4E0B;&#x3002;&#x8BF7;&#x4F60;&#x7FFB;&#x5230;&#x4E66;&#x4E0A;&#x7684;91&#x9875;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x4E00;&#x8D77;&#x8BFB;&#x4E00;&#x8BFB;&#x770B;&#x4E00;&#x770B;&#x3002;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x4E24;&#x7AE0;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#x3002;&#x8FD9;&#x4E24;&#x7AE0;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x8981;&#x641E;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E24;&#x7AE0;&#x771F;&#x7684;&#x5C31;&#x4E0D;&#x662F;&#x96BE;&#x4E8B;&#xFF0C;&#x4E00;&#x70B9;&#x96BE;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x8BF7;&#x770B;90&#x9875;&#x5012;&#x6570;&#x7B2C;&#x4E09;&#x6BB5;&#xFF0C;&#x7B2C;&#x4E09;&#x6BB5;&#x5728;&#x8BB2;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4ED6;&#x5728;&#x8BB2;&#x89C4;&#x5219;&#x4E94;&#x2014;&#x2014;&#x627E;&#x51FA;&#x91CD;&#x8981;&#x7684;&#x5B57;&#xFF0C;&#x900F;&#x8FC7;&#x5B83;&#x4E0E;&#x4F5C;&#x8005;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x6709;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x627E;&#x5B57;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x627E;&#x51FA;&#x5B83;&#x7684;&#x610F;&#x601D;&#x3002;<h5 id="&#xFF08;2&#xFF09;&#x8BFB;&#x8005;&#x5982;&#x4F55;&#x8FBE;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;">&#xFF08;2&#xFF09;&#x8BFB;&#x8005;&#x5982;&#x4F55;&#x8FBE;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;</h5>
&#x4F60;&#x770B;&#x4E0B;&#x8FB9;&#x7684;&#x8FD9;&#x6BB5;&#xFF0C;&#x201C;&#x8FD9;&#x662F;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x76EE;&#x6807;&#x4E0D;&#x662F;&#x5217;&#x51FA;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x67B6;&#x6784;&#x7EB2;&#x8981;&#xFF0C;&#x800C;&#x662F;&#x8BE0;&#x91CA;&#x5185;&#x5BB9;&#x4E0E;&#x8BAF;&#x606F;&#x201D;&#x3002;&#x76EE;&#x6807;&#x662F;&#x8BE0;&#x91CA;&#x5185;&#x5BB9;&#x4E0E;&#x4FE1;&#x606F;&#xFF08;&#x4E66;&#x4E0A;&#x539F;&#x6587;&#x4E3A;&#x201C;&#x8BAF;&#x606F;&#x201D;&#xFF09;&#x3002;&#x8FD9;&#x662F;&#x8C01;&#x7684;&#x76EE;&#x6807;&#xFF1F;&#x8FD9;&#x662F;&#x8BFB;&#x8005;&#x7684;&#x76EE;&#x6807;&#x3002;&#x6240;&#x4EE5;&#x8BFB;&#x8005;&#x7684;&#x76EE;&#x6807;&#x8981;&#x5E72;&#x8FD9;&#x4E2A;&#x4E8B;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x9700;&#x8981;&#x4F60;&#x91C7;&#x53D6;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#x3002;&#x4F60;&#x662F;&#x8C01;&#xFF1F;&#x4F60;&#x5C31;&#x662F;&#x8BFB;&#x8005;&#x3002;&#x8BFB;&#x8005;&#x8981;&#x6709;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#x5206;&#x522B;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E00;&#x662F;&#x5904;&#x7406;&#x8BED;&#x8A00;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x4E8C;&#x662F;&#x8D85;&#x8D8A;&#x8BED;&#x8A00;&#xFF0C;&#x5904;&#x7406;&#x8BED;&#x8A00;&#x80CC;&#x540E;&#x601D;&#x60F3;&#x7684;&#x542B;&#x4E49;&#x3002;
&#x6211;&#x4EEC;&#x56DE;&#x5230;&#x56FE;&#x7247;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5C31;&#x770B;&#x8FD9;&#x53E5;&#x8BDD;&#x3002;&#x5B83;&#x7684;&#x542B;&#x4E49;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#xFF0C;&#x9996;&#x5148;&#x4F60;&#x5904;&#x7406;&#x8BED;&#x8A00;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x5904;&#x7406;&#x8BED;&#x8A00;&#x7684;&#x95EE;&#x9898;&#xFF1F;&#x8BED;&#x8A00;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x4F60;&#x901A;&#x8FC7;&#x57FA;&#x672C;&#x7684;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#xFF0C;&#x8FD9;&#x79CD;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x662F;&#x901A;&#x7528;&#x3001;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x7528;&#x4E00;&#x6837;&#x7684;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x5F20;&#x56FE;&#x4E0A;&#x7684;&#x5177;&#x4F53;&#x7684;&#x4F5C;&#x8005;&#x548C;&#x8BFB;&#x8005;&#x7684;&#x5185;&#x5BB9;&#x3002;
&#x6211;&#x4EEC;&#x8FD8;&#x4E0D;&#x8981;&#x7740;&#x6025;&#xFF0C;&#x4F60;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x8BFB;&#xFF0C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;90&#x9875;&#x7684;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x201C;&#x8BED;&#x8A00;&#x5982;&#x679C;&#x662F;&#x7EAF;&#x7CB9;&#x53C8;&#x5B8C;&#x7F8E;&#x7684;&#x601D;&#x60F3;&#x5A92;&#x4ECB;&#x3002;&#x201D;&#x6211;&#x4EEC;&#x6765;&#x7406;&#x89E3;&#x4E00;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x7EAF;&#x7CB9;&#x53C8;&#x5B8C;&#x7F8E;&#x7684;&#x601D;&#x60F3;&#x5A92;&#x4ECB;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x601D;&#x60F3;&#x7ACB;&#x523B;&#x5C31;&#x80FD;&#x88AB;&#x8BFB;&#x8005;&#x6240;&#x5438;&#x6536;&#x5230;&#x3002;&#x4F60;&#x60F3;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x5B8C;&#x7F8E;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x5206;&#x5F00;&#x4E86;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x6211;&#x4EEC;&#x7528;&#x540C;&#x6837;&#x7684;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#xFF0C;&#x5728;&#x4E66;&#x4E2D;&#x628A;&#x4ED6;&#x7684;&#x5173;&#x952E;&#x8BED;&#x8A00;&#x2014;&#x2014;&#x8BCD;&#x3001;&#x53E5;&#x548C;&#x6BB5;&#x843D;&#xFF0C;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x628A;&#x5B83;&#x8BC6;&#x522B;&#x51FA;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x5904;&#x7406;&#x7684;&#x8BED;&#x8A00;&#x95EE;&#x9898;&#x3002;&#x628A;&#x5B83;&#x8BC6;&#x522B;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x8D85;&#x8D8A;&#x8BED;&#x8A00;&#x5904;&#x7406;&#x540E;&#x9762;&#x7684;&#x601D;&#x60F3;&#x3002;
&#x5904;&#x7406;&#x601D;&#x60F3;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x628A;&#x8BCD;&#x7684;&#x610F;&#x601D;&#x6F84;&#x6E05;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x53E5;&#x5B50;&#x7684;&#x610F;&#x601D;&#x5F04;&#x660E;&#x767D;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x4E00;&#x4E9B;&#x957F;&#x53E5;&#x5B50;&#x3001;&#x6BB5;&#x843D;&#x548C;&#x6BB5;&#x843D;&#x96C6;&#x6240;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x8BBA;&#x8FF0;&#x60F3;&#x6E05;&#x695A;&#xFF0C;&#x6700;&#x540E;&#x83B7;&#x5F97;&#x4F5C;&#x8005;&#x4ED6;&#x539F;&#x672C;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x601D;&#x60F3;&#x3002;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x4F60;&#x770B;90&#x9875;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#x201C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x201D;&#x3002;&#x7136;&#x540E;&#x5F80;&#x540E;&#x770B;&#xFF0C;&#x201C;&#x5728;&#x8BBA;&#x8BF4;&#x6027;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x552F;&#x4E00;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x5584;&#x7528;&#x8BED;&#x8A00;&#x201D;&#x3002;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x518D;&#x770B;&#x8FD9;&#x201C;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5728;&#x4F20;&#x9012;&#x63A5;&#x53D7;&#x77E5;&#x8BC6;&#x7684;&#x65F6;&#x5019;&#x5C3D;&#x53EF;&#x80FD;&#x5DE7;&#x5999;&#x7684;&#x8FD0;&#x7528;&#x8BED;&#x8A00;&#x7684;&#x6280;&#x5DE7;&#x3002;&#x56E0;&#x4E3A;&#x8BED;&#x8A00;&#x5E76;&#x4E0D;&#x662F;&#x5B8C;&#x7F8E;&#x4F20;&#x9012;&#x77E5;&#x8BC6;&#x7684;&#x5A92;&#x4ECB;&#x201D;&#x3002;&#x5B83;&#x4E0D;&#x5B8C;&#x7F8E;&#x5728;&#x54EA;&#x5462;&#xFF1F;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x5C31;&#x51FA;&#x73B0;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x4ED6;&#x8BF4;&#x662F;&#x672A;&#x89E3;&#x91CA;&#x7684;&#x3001;&#x672A;&#x89E3;&#x6790;&#x7684;&#x3002;
&#x6240;&#x4EE5;&#x4F60;&#x770B;&#xFF0C;91&#x9875;&#x4E0A;&#x9762;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x201C;&#x8FFD;&#x6C42;&#x5177;&#x5907;&#x8BE0;&#x91CA;&#x80FD;&#x529B;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x89C4;&#x5219;&#x5C31;&#x5728;&#x514B;&#x670D;&#x8FD9;&#x4E9B;&#x969C;&#x788D;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x68D2;&#x4E86;&#xFF01;
&#x4F60;&#x5F53;&#x65F6;&#x770B;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x5176;&#x5B9E;&#x662F;&#x65E0;&#x6CD5;&#x548C;&#x96BE;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4ED6;&#x7A76;&#x7ADF;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x626D;&#x5934;&#x628A;&#x7B2C;&#x4E5D;&#x7AE0;&#x8BFB;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x56DE;&#x5934;&#x518D;&#x91CD;&#x65B0;&#x8BFB;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x8FFD;&#x6C42;&#x5177;&#x5907;&#x8BE0;&#x91CA;&#x80FD;&#x529B;&#x7684;&#x9605;&#x8BFB;&#x201D;&#xFF0C;<strong>&#x6240;&#x8C13;&#x7684;&#x8BE0;&#x91CA;&#x80FD;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x4F5C;&#x4E3A;&#x8BFB;&#x8005;&#xFF0C;&#x8981;&#x4ECE;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x4E00;&#x4E2A;&#x5448;&#x73B0;&#xFF0C;&#x6765;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x4F5C;&#x8005;&#x7684;&#x601D;&#x7EF4;</strong>&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x8BE0;&#x91CA;&#x80FD;&#x529B;&#x3002;&#x5BF9;&#x5427;&#xFF1F;
&#x6240;&#x4EE5;&#x4ED6;&#x514B;&#x670D;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x5C31;&#x514B;&#x670D;&#x5728;&#x4EE5;&#x4E0B;&#x7684;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#xFF1A;</li>
<li>&#x7B2C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x662F;&#x4F60;&#x662F;&#x5426;&#x5177;&#x5907;&#x6587;&#x6CD5;&#x89C4;&#x5219;&#xFF0C;&#x6216;&#x8005;&#x53EB;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x6587;&#x5B57;&#x8BC6;&#x522B;&#x6210;&#x5173;&#x952E;&#x8BCD;&#x3001;&#x53E5;&#x6216;&#x8005;&#x6BB5;&#x843D;&#xFF1B;</li>
<li>&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x4F60;&#x8BC6;&#x522B;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x80FD;&#x591F;&#x5224;&#x65AD;&#x51FA;&#x8BCD;&#x540E;&#x9762;&#x7684;&#x8BCD;&#x4E49;&#x3001;&#x53E5;&#x5B50;&#x540E;&#x9762;&#x7684;&#x4E3B;&#x65E8;&#x3001;&#x4EE5;&#x53CA;&#x957F;&#x53E5;&#x5B50;&#x6BB5;&#x843D;&#x4EE5;&#x53CA;&#x6BB5;&#x843D;&#x96C6;&#x5171;&#x540C;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x4E00;&#x4E2A;&#x8BBA;&#x8FF0;</li>
<li>&#x4F60;&#x8981;&#x901A;&#x8FC7;&#x8BBA;&#x8FF0;&#x7684;&#x7EC4;&#x5408;&#x53BB;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x7A76;&#x7ADF;&#x8981;&#x8BB2;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x3002;
&#x4F60;&#x770B;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x53BB;&#x7406;&#x89E3;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x770B;&#x5230;91&#x9875;&#x7684;&#x7B2C;&#x4E09;&#x6BB5;&#x201C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x79CD;&#x5177;&#x5907;&#x8BE0;&#x91CA;&#x80FD;&#x529B;&#x7684;&#x9605;&#x8BFB;&#x90FD;&#x542B;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x5177;&#x6709;&#x6587;&#x6CD5;&#x548C;&#x903B;&#x8F91;&#x9762;&#x5411;&#xFF0C;&#x6587;&#x6CD5;&#x9762;&#x5411;&#x662F;&#x5904;&#x7406;&#x5355;&#x5B57;&#x7684;&#x201D;&#x3002;<h5 id="&#xFF08;3&#xFF09;&#x56FE;&#x4E66;&#x662F;&#x4F5C;&#x8005;&#x4E0E;&#x8BFB;&#x8005;&#x6C9F;&#x901A;&#x7684;&#x5A92;&#x4ECB;">&#xFF08;3&#xFF09;&#x56FE;&#x4E66;&#x662F;&#x4F5C;&#x8005;&#x4E0E;&#x8BFB;&#x8005;&#x6C9F;&#x901A;&#x7684;&#x5A92;&#x4ECB;</h5>
&#x5927;&#x5BB6;&#x8BF7;&#x770B;&#x6211;&#x90A3;&#x4E2A;&#x56FE;&#x7247;&#x4E0A;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x7279;&#x522B;&#x6807;&#x6CE8;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x7C89;&#x7EA2;&#x8272;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x6587;&#x6CD5;&#x9762;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#xFF0C;&#x7B26;&#x5408;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x4F60;&#x9063;&#x8BCD;&#x9020;&#x53E5;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x8BED;&#x6CD5;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x4E0B;&#x9762;&#x7684;&#x8BCD;&#x8BED;&#x548C;&#x53E5;&#x5B50;&#xFF0C;&#x6211;&#x7528;&#x7684;&#x7C89;&#x7EA2;&#x8272;&#x6765;&#x8868;&#x793A;&#x3002;
&#x4F60;&#x518D;&#x5F80;&#x7EE7;&#x7EED;&#x8BFB;&#x8FD9;&#x4E2A;91&#x9875;&#x7684;&#x8FD9;&#x4E00;&#x6BB5;&#xFF0C;&#x201C;&#x6587;&#x6CD5;&#x662F;&#x5904;&#x7406;&#x5355;&#x5B57;&#x7684;&#xFF0C;&#x903B;&#x8F91;&#x9762;&#x5411;&#x662F;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x5355;&#x5B57;&#x7684;&#x610F;&#x4E49;&#x201D;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x770B;&#x6211;&#x4EEC;&#x7684;&#x56FE;&#x7247;&#x4E0A;&#xFF0C;&#x84DD;&#x8272;&#x7684;&#x90E8;&#x5206;&#x53EB;&#x903B;&#x8F91;&#x6027;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8BCD;&#x8BED;&#x6709;&#x8BCD;&#x4E49;&#xFF0C;&#x53E5;&#x5B50;&#x6709;&#x4E3B;&#x65E8;&#xFF0C;&#x7136;&#x540E;&#x5176;&#x4ED6;&#x7684;&#x90E8;&#x5206;&#x6709;&#x8BBA;&#x8FF0;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x8BCD;&#x4E49;&#x3001;&#x4E3B;&#x65E8;&#x3001;&#x8BBA;&#x8FF0;&#xFF0C;&#x5B83;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7B26;&#x5408;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#x3002;&#x4F60;&#x53EA;&#x8981;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#x7B26;&#x5408;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x63A8;&#x5BFC;&#x51FA;&#x4F5C;&#x8005;&#x7684;&#x601D;&#x60F3;&#x3002;
&#x56DE;&#x5230;&#x4E66;&#x4E0A;&#x7684;91&#x9875;&#xFF0C;&#x201C;&#x6216;&#x8005;&#x8BF4;&#x7684;&#x66F4;&#x7CBE;&#x51C6;&#x4E00;&#x70B9;&#xFF0C;&#x903B;&#x8F91;&#x9762;&#x4E0A;&#x5C31;&#x662F;&#x5904;&#x7406;&#x8BCD;&#x4E49;&#x7684;&#xFF0C;&#x5C31;&#x6C9F;&#x901A;&#x800C;&#x8A00;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#x90FD;&#x4E0D;&#x80FD;&#x7F3A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5728;&#x8FD0;&#x7528;&#x8BED;&#x8A00;&#x65F6;&#x6CA1;&#x6709;&#x601D;&#x60F3;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6C9F;&#x901A;&#x53EF;&#x8A00;&#x201D;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x56DE;&#x5230;&#x56FE;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4F5C;&#x8005;&#x6CA1;&#x6709;&#x601D;&#x60F3;&#xFF0C;&#x76F4;&#x63A5;&#x8BF4;&#x8BED;&#x8A00;&#xFF0C;&#x4F5C;&#x8005;&#x5C31;&#x5728;&#x201C;&#x6C6A;&#x6C6A;&#x6C6A;&#x3001;&#x662F;&#x662F;&#x662F;&#x3001;&#x4E70;&#x4E70;&#x4E70;&#x201D;&#x3002;&#x8BF7;&#x95EE;&#x8FD9;&#x53EB;&#x6C9F;&#x901A;&#x5417;&#xFF1F;&#x8C01;&#x80FD;&#x7406;&#x89E3;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5BF9;&#x5427;&#xFF0C;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x53E5;&#x8BDD;&#x5C31;&#x61C2;&#x4E86;&#x3002;
&#x518D;&#x770B;&#x540E;&#x9762;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x6CA1;&#x6709;&#x8BED;&#x8A00;&#xFF0C;&#x601D;&#x60F3;&#x4E0E;&#x77E5;&#x8BC6;&#x4E5F;&#x65E0;&#x6CD5;&#x6C9F;&#x901A;&#x201D;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4F5C;&#x8005;&#x6709;&#x601D;&#x60F3;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4E0D;&#x628A;&#x5B83;&#x7528;&#x4E00;&#x5B9A;&#x7684;&#x6587;&#x6CD5;&#x5199;&#x6210;&#x8BED;&#x8A00;&#xFF0C;&#x522B;&#x4EBA;&#x5C31;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x5B83;&#x7684;&#x601D;&#x60F3;&#x548C;&#x77E5;&#x8BC6;&#x3002;&#x6211;&#x4EEC;&#x5355;&#x7EAF;&#x662F;&#x8BF4;&#x5199;&#x4F5C;&#x8FD9;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x518D;&#x770B;&#x201C;&#x6587;&#x6CD5;&#x4E0E;&#x903B;&#x8F91;&#x662F;&#x827A;&#x672F;&#xFF0C;&#x5B83;&#x4EEC;&#x548C;&#x8BED;&#x8A00;&#x6709;&#x5173;&#x201D;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x4E0A;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x903B;&#x8F91;&#x662F;&#x901A;&#x8FC7;&#x903B;&#x8F91;&#x6027;&#x7684;&#x601D;&#x60F3;&#x53D8;&#x6210;&#x8BED;&#x8A00;&#xFF0C;&#x7136;&#x540E;&#x6587;&#x6CD5;&#x76F4;&#x63A5;&#x5448;&#x73B0;&#x5728;&#x8BED;&#x8A00;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x6587;&#x6CD5;&#x548C;&#x903B;&#x8F91;&#x662F;&#x827A;&#x672F;&#xFF0C;&#x5B83;&#x548C;&#x8BED;&#x8A00;&#x6709;&#x5173;&#xFF1B;&#x8BED;&#x8A00;&#x548C;&#x601D;&#x60F3;&#x6709;&#x5173;&#xFF0C;&#x601D;&#x60F3;&#x548C;&#x8BED;&#x8A00;&#x6709;&#x5173;&#x3002;&#x201D;&#x4F60;&#x770B;&#xFF0C;&#x591A;&#x6E05;&#x695A;&#x7684;&#x8BDD;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x5F20;&#x56FE;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x660E;&#x767D;&#x8FD9;&#x6BB5;&#x8BDD;&#x3002;
&#x7531;&#x4E8E;&#x601D;&#x60F3;&#x548C;&#x8BED;&#x8A00;&#x6709;&#x5173;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#x201C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x900F;&#x8FC7;&#x8FD9;&#x4E9B;&#x827A;&#x672F;&#xFF0C;&#x9605;&#x8BFB;&#x4E0E;&#x5199;&#x4F5C;&#x7684;&#x6280;&#x5DE7;&#x4F1A;&#x589E;&#x8FDB;&#x7684;&#x539F;&#x56E0;&#x201D;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x8FD8;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x2014;&#x2014;&#x5982;&#x679C;&#x4F60;&#x901A;&#x8FC7;&#x601D;&#x60F3;&#x548C;&#x6587;&#x5B57;&#x7684;&#x53CD;&#x590D;&#x4F7F;&#x7528;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x6587;&#x4E0E;&#x6CD5;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x5224;&#x65AD;&#x5173;&#x952E;&#x8BCD;&#x3001;&#x5173;&#x952E;&#x53E5;&#x548C;&#x5173;&#x952E;&#x6BB5;&#x843D;&#xFF0C;&#x7528;&#x903B;&#x8F91;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x5224;&#x65AD;&#x4F5C;&#x8005;&#x7684;&#x601D;&#x60F3;&#xFF0C;<strong>&#x4F60;&#x80FD;&#x63D0;&#x5347;&#x7684;&#x9664;&#x4E86;&#x5199;&#x4F5C;&#x548C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x5173;&#x952E;&#x63D0;&#x5347;&#x7684;&#x662F;&#x7406;&#x89E3;&#x529B;</strong>&#x3002;<h5 id="&#xFF08;4&#xFF09;&#x5982;&#x4F55;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;">&#xFF08;4&#xFF09;&#x5982;&#x4F55;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;</h5>
&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x628A;&#x8FD9;&#x4E2A;&#x56FE;&#x7684;&#x6982;&#x5FF5;&#x518D;&#x6362;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x6362;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x8981;&#x7279;&#x522B;&#x6807;&#x6CE8;&#x51FA;&#x4E00;&#x4E2A;&#x52A0;&#x7C97;&#x7684;&#x989C;&#x8272;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF1A;<strong>&#x5982;&#x4F55;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x3002;&#x5B83;&#x6709;4&#x4E2A;&#x6838;&#x5FC3;&#x8981;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x56FE;&#x7247;&#x4E0A;&#x4F5C;&#x8005;&#x7684;&#x90A3;4&#x4E2A;&#x6838;&#x5FC3;&#x8981;&#x7D20;&#x2014;&#x2014;&#x903B;&#x8F91;&#x6027;&#x3001;&#x601D;&#x60F3;&#x3001;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x3001;&#x8BED;&#x8A00;</strong>&#x3002;
&#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x8BFB;&#x8005;&#xFF0C;&#x901A;&#x8FC7;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x5C06;&#x5176;&#x8BED;&#x8A00;&#x89E3;&#x8BFB;&#x89E3;&#x6790;&#x6210;&#x8BCD;&#x3001;&#x53E5;&#x3001;&#x6BB5;&#x843D;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x8FD9;&#x4E9B;&#x8BCD;&#x3001;&#x53E5;&#x3001;&#x6BB5;&#x843D;&#x53BB;&#x627E;&#x5BFB;&#x80CC;&#x540E;&#x4ED6;&#x6BCF;&#x4E00;&#x4E2A;&#x5BF9;&#x5E94;&#x7684;&#x8BCD;&#x4E49;&#x3001;&#x4E3B;&#x65E8;&#x548C;&#x8BBA;&#x8FF0;&#xFF0C;&#x518D;&#x901A;&#x8FC7;&#x903B;&#x8F91;&#x6027;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5C06;&#x8FD9;&#x4E9B;&#x8BCD;&#x4E49;&#x6784;&#x6210;&#x4E3B;&#x65E8;&#x3001;&#x4E3B;&#x65E8;&#x6784;&#x6210;&#x8BBA;&#x8FF0;&#x3001;&#x8BBA;&#x8FF0;&#x8868;&#x793A;&#x6700;&#x540E;&#x7684;&#x601D;&#x60F3;&#x3002;&#x90A3;&#x4E48;<strong>&#x4F60;&#x901A;&#x8FC7;&#x6587;&#x5B57;&#x83B7;&#x5F97;&#x4E86;&#x4ED6;&#x771F;&#x6B63;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4F60;&#x7684;&#x7406;&#x89E3;&#x529B;&#x5FC5;&#x7136;&#x4F1A;&#x63D0;&#x5347;</strong>&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8FD9;&#x5F20;&#x56FE;&#x8BB2;&#x8FF0;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x4EEC;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E66;&#x4E2D;&#x9690;&#x542B;&#x7684;&#x4E00;&#x6761;&#x6697;&#x7EBF;&#x2014;&#x2014;&#x5982;&#x4F55;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x523B;&#xFF0C;&#x5168;&#x90E8;&#x89E3;&#x51B3;&#x5B8C;&#x6210;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4F60;&#x542C;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x542C;&#x61C2;&#x4E86;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4ECE;&#x5934;&#x542C;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x5185;&#x5FC3;&#x4F1A;&#x5145;&#x6EE1;&#x559C;&#x60A6;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x5145;&#x6EE1;&#x559C;&#x60A6;&#xFF01;
&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x4F5C;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8BE0;&#x91CA;&#x5185;&#x5BB9;&#x4E0E;&#x4FE1;&#x606F;&#xFF08;P91&#xFF09;&#x3002;&#x8BE0;&#x91CA;&#x4EC0;&#x4E48;&#xFF1F;&#x8BE0;&#x91CA;&#x8BED;&#x8A00;,&#x8BED;&#x8A00;&#x8BE0;&#x91CA;&#x6210;&#x8BCD;&#x3001;&#x53E5;&#x3001;&#x6BB5;&#x843D;&#x3002;&#x4F60;&#x5177;&#x5907;&#x8BE0;&#x91CA;&#x80FD;&#x529B;&#x7684;&#x9605;&#x8BFB;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x662F;&#x8BED;&#x6CD5;&#x3001;&#x903B;&#x8F91;&#x3001;&#x601D;&#x60F3;&#x3001;&#x8BED;&#x8A00;&#x4E4B;&#x95F4;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x800C;&#x8BED;&#x6CD5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8BED;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x4E3B;&#x8C13;&#x5BBE;&#x5B9A;&#x72B6;&#x4ECE;&#x3002;&#x903B;&#x8F91;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x903B;&#x8F91;&#xFF0C;&#x6211;&#x4EEC;&#x540E;&#x9762;&#x518D;&#x8BF4;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x518D;&#x56DE;&#x5230;P106&#x201C;&#x53E5;&#x5B50;&#x4E0E;&#x4E3B;&#x65E8;&#x201D;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x5F00;&#x7BC7;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x6E05;&#x695A;&#x4E86;&#x3002;
&#x201C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x63D0;&#x5230;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x8BA8;&#x8BBA;&#x4E0E;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x6709;&#x5173;&#x7684;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x3002;&#x5C31;&#x50CF;&#x5173;&#x4E8E;&#x5B57;&#x4E0E;&#x5171;&#x8BC6;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x8C08;&#x8BED;&#x8A00;&#x4E0E;&#x601D;&#x60F3;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x201D;&#x6240;&#x8C13;&#x7684;&#x5B57;&#x4E0E;&#x5171;&#x8BC6;&#x5C31;&#x662F;&#x8BCD;&#x6C47;&#x548C;&#x8BCD;&#x8BED;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8C08;&#x8BED;&#x8A00;&#x548C;&#x601D;&#x60F3;&#xFF0C;&#x90A3;&#x4E48;&#x201C;&#x53E5;&#x5B50;&#x548C;&#x6BB5;&#x843D;&#x662F;&#x6587;&#x6CD5;&#x8BED;&#x8A00;&#x7684;&#x5355;&#x4F4D;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x8BF4;&#x53E5;&#x5B50;&#x662F;&#x6587;&#x6CD5;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x6BB5;&#x843D;&#x662F;&#x8BED;&#x8A00;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x6682;&#x4E14;&#x8FD9;&#x4E48;&#x5206;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x5177;&#x4F53;&#x91CC;&#x6BCF;&#x4E2A;&#x7EC6;&#x5206;&#x3002;
&#x201C;&#x4E3B;&#x65E8;&#x4E0E;&#x8BBA;&#x8FF0;&#x662F;&#x903B;&#x8F91;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x601D;&#x60F3;&#x4E0E;&#x77E5;&#x8BC6;&#x7684;&#x5355;&#x4F4D;&#x3002;&#x201D;&#x6240;&#x4EE5;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x903B;&#x8F91;&#x3001;&#x601D;&#x60F3;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;
&#x90A3;&#x4E48;&#x770B;&#x5230;&#x8FD9;&#x513F;&#xFF0C;&#x540E;&#x9762;&#x4E0D;&#x5C31;&#x592A;&#x7B80;&#x5355;&#x4E86;&#x3002;&#x65E2;&#x7136;&#x5B57;&#x548C;&#x8BCD;&#x8BED;&#x548C;&#x8BCD;&#x4E49;&#x4E4B;&#x95F4;&#x6709;&#x591A;&#x5BF9;&#x591A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x7684;&#x53E5;&#x5B50;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x6240;&#x4EE5;&#x5173;&#x952E;&#x53E5;&#x548C;&#x4E3B;&#x65E8;&#x4E4B;&#x95F4;&#xFF0C;&#x5FC5;&#x7136;&#x4E5F;&#x6709;&#x591A;&#x5BF9;&#x591A;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4ECE;P106-107&#x4E2D;&#x4E0A;&#x65B9;&#xFF0C;&#x7B2C;&#x4E8C;&#x6BB5;&#x5C31;&#x8BB2;&#x591A;&#x5BF9;&#x591A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4ED6;&#x5C31;&#x8BB2;&#x7684;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x3002;
&#x901A;&#x8FC7;&#x8FD9;&#x5F20;&#x56FE;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x522B;&#x4EBA;&#x4F1A;&#x600E;&#x4E48;&#x60F3;&#xFF0C;&#x6211;&#x81F3;&#x5C11;&#x77E5;&#x9053;&#x9759;&#x96C5;&#x5728;&#x4E0A;&#x4E00;&#x8282;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x7ED8;&#x5236;&#x4E86;&#x90A3;&#x5F20;&#x56FE;&#x3002;&#x6211;&#x4ECA;&#x5929;&#x7279;&#x522B;&#x8DDF;&#x9759;&#x96C5;&#x8BF4;&#x4E86;&#xFF1A;&#x201C;&#x4F60;&#x753B;&#x7684;&#x90A3;&#x5F20;&#x56FE;&#x5176;&#x5B9E;&#x6211;&#x4E0D;&#x8BA4;&#x540C;&#x7684;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x753B;&#x51FA;&#x6765;&#x8FD9;&#x5F20;&#x56FE;&#x624D;&#x80FD;&#x8BF4;&#x660E;&#x4F5C;&#x8005;&#x5185;&#x5FC3;&#x60F3;&#x8981;&#x60F3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x662F;&#x8FD9;&#x6574;&#x4E2A;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x529B;&#x63D0;&#x5347;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x56FE;&#x7247;&#x3002;&#x201D;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x90A3;&#x4E9B;&#x4E00;&#x76F4;&#x8DDF;&#x7740;&#x6211;&#x8D70;&#x5230;&#x73B0;&#x5728;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5E86;&#x5E78;&#x8DF3;&#x8DC3;&#x4E86;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x5F20;&#x56FE;&#x4E0D;&#x4EC5;&#x4F60;&#x6709;&#x6536;&#x76CA;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x6536;&#x76CA;&#x532A;&#x6D45;&#x3002;<h4 id="2-&#x4E3B;&#x65E8;&#x662F;&#x4EC0;&#x4E48;">2. &#x4E3B;&#x65E8;&#x662F;&#x4EC0;&#x4E48;</h4>
&#x4E3B;&#x65E8;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5728;&#x8003;&#x8651;&#x4E3B;&#x65E8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x4E3B;&#x65E8;&#x7A76;&#x7ADF;&#x662F;&#x5565;&#xFF1F; &#x2003; &#x6211;&#x4EEC;&#x968F;&#x7740;&#x5F80;&#x4E0B;&#x8BFB;P107&#x7B2C;3&#x6BB5;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x5C31;&#x8BF4;&#x4E86;&#x4E3B;&#x65E8;&#x662F;&#x8868;&#x8FBE;&#x7591;&#x95EE;&#x53E5;&#x5B50;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x8FD9;&#x6709;&#x4E9B;&#x53E5;&#x5B50;&#x662F;&#x5728;&#x63D0;&#x95EE;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x7B54;&#x6848;&#x3002;&#x201C;&#x4E3B;&#x65E8;&#x6240;&#x58F0;&#x660E;&#x7684;&#x662F;&#x77E5;&#x8BC6;&#x6216;&#x89C2;&#x70B9;&#x3002;&#x4E3B;&#x65E8;&#x662F;&#x4E00;&#x4E9B;&#x9648;&#x8FF0;&#x53E5;&#x3002;&#x201D;&#x4E0B;&#x9762;&#x7D27;&#x63A5;&#x5C31;&#x5F00;&#x59CB;&#x8BB2;&#x53E5;&#x5B50;&#x548C;&#x7EC4;&#x7EC7;&#x4E4B;&#x95F4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E00;&#x5BF9;&#x5E94;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E3B;&#x65E8;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4ED6;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x7684;&#x5B8C;&#x5168;&#x3002;
&#x7136;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x7EE7;&#x7EED;&#x8BB2;&#x89E3;&#x4ED6;&#x7684;&#x53E5;&#x5B50;&#x548C;&#x4E3B;&#x65E8;&#x4E4B;&#x95F4;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E00;&#x5BF9;&#x5E94;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x7136;&#x540E;&#x8BF4;&#x51FA;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x4E00;&#x4E9B;&#x539F;&#x56E0;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x4E0D;&#x53BB;&#x5C55;&#x5F00;&#x8BB2;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8FD9;&#x91CC;&#x8FB9;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x590D;&#x6742;&#x8270;&#x6DF1;&#x7684;&#xFF0C;&#x6211;&#x8FD9;&#x4E00;&#x9875;&#x4E0A;&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x6CA1;&#x6709;&#x753B;&#x4E0A;&#x4E00;&#x6839;&#x7EBF;&#xFF0C;P109&#x7684;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x201C;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x53E5;&#x5B50;&#x53EF;&#x4EE5;&#x8868;&#x8FBE;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x4E3B;&#x65E8;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6709;&#x6B67;&#x4E49;&#x7684;&#x53E5;&#x5B50;&#x6216;&#x590D;&#x5408;&#x53E5;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x800C;&#x4E14;&#x540C;&#x4E00;&#x4E2A;&#x4E3B;&#x65E8;&#x4E5F;&#x80FD;&#x7528;&#x4E24;&#x4E2A;&#x6216;&#x66F4;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x53E5;&#x5B50;&#x6765;&#x8BF4;&#x660E;&#x3002;&#x201D;&#x4ED6;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8C08;&#x7684;&#x591A;&#x5BF9;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x603B;&#x7ED3;&#x3002;
&#x7136;&#x540E;&#x4F60;&#x770B;P109&#x9875;&#x7B2C;&#x4E09;&#x6BB5;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x4E0D;&#x518D;&#x8C08;&#x6587;&#x6CD5;&#x4E0E;&#x903B;&#x8F91;&#x76F8;&#x5173;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x800C;&#x8981;&#x5F00;&#x59CB;&#x8C08;&#x89C4;&#x5219;&#x4E86;&#x3002;&#x201D;&#x4F60;&#x80FD;&#x770B;&#x660E;&#x767D;&#x5427;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x518D;&#x770B;&#x5230;&#x8FD9;&#x5F20;&#x56FE;&#xFF0C;&#x4F60;&#x60F3;&#x89E3;&#x91CA;&#x7684;&#x600E;&#x4E48;&#x6DF1;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x600E;&#x4E48;&#x89E3;&#x91CA;&#x600E;&#x4E48;&#x6DF1;&#x3002;&#x6240;&#x4EE5;&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;&#x201C;&#x6700;&#x96BE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x505C;&#x6B62;&#x89E3;&#x91CA;&#x3002;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5DF2;&#x7ECF;&#x9884;&#x5224;&#x4F60;&#x4F1A;&#x4E00;&#x4E9B;&#x8BED;&#x6CD5;&#x4E86;&#x3002;&#x6240;&#x8C13;&#x7684;&#x8BED;&#x6CD5;&#x2014;&#x2014;&#x4E3B;&#x8C13;&#x5BBE;&#x5B9A;&#x72B6;&#x4ECE;&#x8FD9;&#x4E9B;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x8FD9;&#x4E9B;&#x8981;&#x7D20;&#x4E86;&#x3002;<h4 id="3-&#x9648;&#x8FF0;&#x89C4;&#x5219;&#x53CA;&#x5E94;&#x7528;&#x8303;&#x56F4;">3. &#x9648;&#x8FF0;&#x89C4;&#x5219;&#x53CA;&#x5E94;&#x7528;&#x8303;&#x56F4;</h4>
&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x89C4;&#x5219;&#xFF0C;&#x4ED6;&#x5C31;&#x5047;&#x5B9A;&#x4F60;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x518D;&#x7EE7;&#x7EED;&#x63A8;&#x8FDB;&#x3002;&#x4ED6;&#x8BB2;&#x4E86;&#x7B2C;&#x516D;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x548C;&#x7B2C;&#x4E94;&#x4E2A;&#x89C4;&#x5219;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x2014;&#x2014;&#x627E;&#x5173;&#x952E;&#x53E5;&#x3001;&#x627E;&#x4E3B;&#x65E8;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8BCD;&#x8BED;&#x548C;&#x8BCD;&#x4E49;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x662F;&#x5173;&#x952E;&#x53E5;&#x4E0E;&#x4E3B;&#x65E8;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4F60;&#x5176;&#x5B9E;&#x8FD9;&#x6837;&#x4E00;&#x7C7B;&#x6BD4;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x4E3B;&#x65E8;&#xFF0C;&#x4F60;&#x57FA;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x660E;&#x767D;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x610F;&#x601D;&#x3002;&#x8BCD;&#x4E49;&#x662F;&#x8BCD;&#x8BED;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E3B;&#x65E8;&#x662F;&#x53E5;&#x5B50;&#x7684;&#x610F;&#x601D;&#x3002;&#x7136;&#x540E;&#x7B2C;&#x4E03;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x4ECE;&#x76F8;&#x5173;&#x6587;&#x53E5;&#x7684;&#x5173;&#x8054;&#x4E2D;&#xFF0C;&#x8BBE;&#x6CD5;&#x67B6;&#x6784;&#x51FA;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x57FA;&#x672C;&#x8BBA;&#x8FF0;&#x3002;&#x6211;&#x4EEC;&#x8BF4;&#x5230;&#x73B0;&#x5728;&#x8BCD;&#x4E49;&#x3001;&#x4E3B;&#x65E8;&#x548C;&#x8BBA;&#x8FF0;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x90FD;&#x5DF2;&#x7ECF;&#x6F84;&#x6E05;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x513F;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x86EE;&#x7B80;&#x5355;&#x4E86;&#x3002;&#x6700;&#x540E;&#x4ED6;&#x53C8;&#x8C08;&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x5E94;&#x7528;&#x5728;&#x7684;&#x8303;&#x56F4;&#x2014;&#x2014;&#x6700;&#x597D;&#x662F;&#x8BBA;&#x8BF4;&#x6027;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x5B8C;&#x6210;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x672C;&#x7AE0;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x7684;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5FEB;&#x4E00;&#x70B9;&#x7684;&#x63A8;&#x8FC7;&#x53BB;&#x3002;<h3 id="&#xFF08;&#x4E09;&#xFF09;&#x627E;&#x51FA;&#x5173;&#x952E;&#x53E5;">&#xFF08;&#x4E09;&#xFF09;&#x627E;&#x51FA;&#x5173;&#x952E;&#x53E5;</h3>
&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E0B;&#x4E00;&#x8282;&#x201C;&#x627E;&#x51FA;&#x5173;&#x952E;&#x53E5;&#x201D;&#x3002;&#x672C;&#x8282;&#x57FA;&#x4E8E;&#x7EA6;&#x4E0A;&#x4E00;&#x7AE0;&#x201C;&#x627E;&#x51FA;&#x5173;&#x952E;&#x5B57;&#x201D;&#x90A3;&#x4E2A;&#x90E8;&#x5206;&#x5F00;&#x59CB;&#x8BB2;&#x8FD9;&#x4E00;&#x8282;&#x627E;&#x51FA;&#x5173;&#x952E;&#x53E5;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x8BFB;&#x8D77;&#x6765;&#x4E5F;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x4E09;&#x9875;&#x7684;&#x5185;&#x5BB9;&#x7ED9;&#x51FA;&#x627E;&#x5173;&#x952E;&#x53E5;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x65B9;&#x6CD5;&#x3002;&#x867D;&#x7136;&#x4F5C;&#x8005;&#x5199;&#x7684;&#x58A8;&#x8FF9;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6574;&#x7406;&#x51FA;&#x4ED6;&#x7684;&#x65B9;&#x6CD5;&#x3002;
&#x9996;&#x5148;&#xFF0C;&#x4ED6;&#x5728;&#x4E66;&#x4E2D;&#x65E0;&#x5904;&#x4E0D;&#x6E17;&#x900F;&#x7740;&#x4E00;&#x5B9A;&#x8981;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#x624D;&#x884C;&#xFF0C;&#x5426;&#x5219;&#x80AF;&#x5B9A;&#x4E0D;&#x884C;&#x3002;&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x91CC;&#x8FB9;&#xFF0C;&#x627E;&#x5173;&#x952E;&#x53E5;&#x7684;&#x65B9;&#x6CD5;&#x6709;&#x54EA;&#x4E00;&#x4E9B;&#x5462;&#xFF1F;</li>
<li>&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x8BFB;&#x5F97;&#x6162;&#x5403;&#x529B;&#x7684;&#x53E5;&#x5B50;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x53E5;&#x5B50;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5173;&#x952E;&#x53E5;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x5173;&#x952E;&#x53E5;&#xFF0C;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x6CE8;&#x610F;&#xFF1A;&#x8BFB;&#x5F97;&#x6162;&#x6709;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#x8BFB;&#x5F97;&#x6162;&#xFF08;P112&#x540E;&#x8FB9;&#xFF09;&#x4E0D;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x5E76;&#x4E0D;&#x662F;&#x5173;&#x952E;&#x53E5;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x5F3A;&#x8C03;&#xFF1B;</li>
<li>&#x7B2C;&#x4E8C;&#x4E2A;&#x5185;&#x5BB9;&#x662F;&#x9610;&#x8FF0;&#x4F5C;&#x8005;&#x5224;&#x65AD;&#x7684;&#x90E8;&#x5206;&#xFF08;P110&#x4E2D;&#x95F4;&#xFF09;&#x5230;&#x5E95;&#x662F;&#x5224;&#x65AD;&#x7684;&#x4E0B;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x8FD8;&#x662F;&#x5426;&#x5B9A;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x7406;&#x7531;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x662F;&#x7B2C;&#x4E8C;&#x65B9;&#x6CD5;&#xFF1B;</li>
<li>&#x7B2C;&#x4E09;&#x4E2A;&#x65B9;&#x6CD5;&#xFF1A;&#x4F5C;&#x8005;&#x7279;&#x610F;&#x6807;&#x6CE8;&#x51FA;&#x6765;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x753B;&#x4E86;&#x4E0B;&#x6ED1;&#x7EBF;&#x5462;&#xFF0C;&#x4E0D;&#x540C;&#x5B57;&#x4F53;&#x5440;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E09;&#x79CD;&#x65B9;&#x6CD5;&#xFF1B;</li>
<li>&#x7B2C;&#x56DB;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x4F5C;&#x8005;&#x6709;&#x6CA1;&#x6709;&#x5728;&#x4E66;&#x524D;&#x6216;&#x8005;&#x6BB5;&#x843D;&#x4E2D;&#x63D0;&#x51FA;&#x6765;&#xFF1F;&#x6BD4;&#x5982;&#x8BF4;&#x5199;&#x300A;&#x795E;&#x5B66;&#x5927;&#x5168;&#x300B;&#x7684;&#x90A3;&#x4E2A;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x8BF4;&#xFF1A;&#x672C;&#x6BB5;&#x6211;&#x8981;&#x63D0;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x8BB2;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#x8BF4;&#x6211;&#x7684;&#x56DE;&#x7B54;&#x662F;&#x57FA;&#x4E8E;&#x2026;&#x2026;&#x7136;&#x540E;&#x5F97;&#x5230;&#x2026;&#x2026;&#xFF0C;&#x5C31;&#x611F;&#x89C9;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x521D;&#x4E2D;&#x751F;&#x5728;&#x505A;&#x6570;&#x5B66;&#x9898;&#x4E00;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x3001;&#x56E0;&#x4E3A;&#x3001;&#x53C8;&#x56E0;&#x4E3A;&#x3001;&#x53C8;&#x56E0;&#x4E3A;&#xFF0C;&#x6240;&#x4EE5;&#x3001;&#x6240;&#x4EE5;&#x3001;&#x6240;&#x4EE5;&#x3001;&#x6240;&#x4EE5;&#x7B54;&#x6848;&#x662F;&#x4EC0;&#x4E48;&#x3002;</li>
<li>&#x6700;&#x540E;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#xFF1A;&#x627E;&#x51FA;&#x5173;&#x952E;&#x8BCD;&#x6765;&#x8FDB;&#x884C;&#x4E00;&#x4E2A;&#x7EC4;&#x5408;&#xFF0C;&#x7136;&#x540E;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x53E5;&#xFF08;P111&#x7B2C;&#x56DB;&#x6BB5;&#xFF09;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x90A3;&#x4E2A;&#x90E8;&#x5206;&#x638C;&#x63E1;&#x7684;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x5176;&#x5B9E;&#x5C31;&#x4F1A;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#x3002;
&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x5947;&#x602A;&#x7684;&#x95EE;&#x9898;&#xFF08;P111&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x6BB5;&#x7684;&#x7B2C;&#x4E09;&#x884C;&#x51FA;&#x73B0;&#x7684;&#xFF09;&#x8BE0;&#x91CA;&#x9605;&#x8BFB;&#x6CD5;&#x3002;&#x5565;&#x53EB;&#x8BE0;&#x91CA;&#x9605;&#x8BFB;&#x6CD5;&#xFF1F;&#x4ECE;&#x6765;&#x4E0D;&#x63D0;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x5FFD;&#x7136;&#x4E4B;&#x95F4;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x8BE0;&#x91CA;&#x9605;&#x8BFB;&#x6CD5;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x67E5;&#x4E86;&#x82F1;&#x6587;&#x539F;&#x7248;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4ED6;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x7FFB;&#x8BD1;&#x7684;&#x3002;&#x5C31;&#x662F;&#x5728;&#x4F60;&#x8FDB;&#x884C;&#x8BE0;&#x91CA;&#x9605;&#x8BFB;&#x7684;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x662F;&#x9605;&#x8BFB;&#x6CD5;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#x662F;&#x4E3A;&#x7B2C;&#x4E8C;&#x4E2A;&#x6B65;&#x9AA4;&#x505A;&#x51C6;&#x5907;&#x7684;&#x3002;&#x7136;&#x540E;&#x4F60;&#x518D;&#x770B;&#x8FD9;&#x4E00;&#x9875;&#x5012;&#x6570;&#x7B2C;5&#x884C;&#xFF1A;&#x8BCD;&#x4E49;&#x7EC4;&#x6210;&#x4E86;&#x4E3B;&#x65E8;&#xFF0C;&#x4E3B;&#x65E8;&#x4E2D;&#x53C8;&#x5305;&#x542B;&#x4E86;&#x8BCD;&#x6C47;&#x3002;&#x4F60;&#x5176;&#x5B9E;&#x5C31;&#x80FD;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x7B2C;&#x4E00;&#x6B65;&#x9AA4;&#x548C;&#x7B2C;&#x4E8C;&#x6B65;&#x9AA4;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8BE0;&#x91CA;&#x9605;&#x8BFB;&#x6CD5;&#xFF0C;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x76F4;&#x5230;P121&#xFF1A;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x6574;&#x7406;&#x5185;&#x5BB9;&#x5927;&#x7EB2;&#x3001;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x8BE0;&#x91CA;&#x5185;&#x5BB9;&#x3002;&#x54C7;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5728;&#x8FD9;&#x5FFD;&#x7136;&#x5C31;&#x7406;&#x89E3;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x4EBA;&#x5BB6;&#x672C;&#x7AE0;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8BF4;&#x4E86;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF0C;&#x5C31;&#x662F;&#x8BE0;&#x91CA;&#x5185;&#x5BB9;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7B2C;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#x5C31;&#x662F;&#x89C4;&#x5219;&#x4E94;&#x2014;&#x2014;&#x627E;&#x5173;&#x952E;&#x5B57;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x6B65;&#x9AA4;&#x5C31;&#x662F;&#x89C4;&#x5219;&#x516D;&#x3002;
&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x80FD;&#x660E;&#x767D;&#x4E86;&#x3002;
&#x597D;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5173;&#x952E;&#x8BBA;&#x8FF0;&#xFF08;P111&#x9875;&#x7684;&#x6700;&#x4E0B;&#x9762;&#xFF09;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x524D;&#x63D0;&#x6216;&#x8005;&#x7ED3;&#x8BBA;&#xFF0C;&#x5B83;&#x7684;&#x9644;&#x8FD1;&#x5C31;&#x53EF;&#x4EE5;&#x627E;&#x5F97;&#x5230;&#x5B83;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EA;&#x8981;&#x5728;&#x8FD9;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x8BBA;&#x8FF0;&#x8FD9;&#x5468;&#x56F4;&#x627E;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;P112&#x9875;&#x540E;&#x534A;&#x90E8;&#x5206;&#xFF0C;&#x5B83;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x5173;&#x4E8E;&#x8BBA;&#x8FF0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x662F;&#x8BBA;&#x8FF0;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x8BB2;&#x8BBA;&#x8FF0;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5F88;&#x90C1;&#x95F7;&#xFF0C;&#x4F60;&#x660E;&#x660E;&#x662F;&#x5728;&#x8BB2;&#x53E5;&#x5B50;&#x548C;&#x4E3B;&#x65E8;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x53C8;&#x8BB2;&#x5230;&#x8BBA;&#x8FF0;&#x4E86;&#x5462;&#xFF1F;
&#x6240;&#x4EE5;&#x6211;&#x611F;&#x89C9;&#x4F5C;&#x8005;&#x7684;&#x77E5;&#x8BC6;&#x5C31;&#x597D;&#x50CF;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x8584;&#x7684;&#x6C14;&#x7403;&#xFF0C;&#x91CC;&#x9762;&#x88C5;&#x6EE1;&#x4E86;&#x6C34;&#xFF0C;&#x5230;&#x5904;&#x4ED6;&#x90FD;&#x60F3;&#x55B7;&#x5C04;&#x51FA;&#x6765;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5B9E;&#x8BBA;&#x8FF0;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x8BFB;&#x8FD9;&#x4E00;&#x6BB5;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x628A;&#x4E0A;&#x9762;&#x90A3;&#x4E2A;&#x56FE;&#x7406;&#x89E3;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x518D;&#x8BFB;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x96BE;&#x7684;&#x4E8B;&#x3002;&#x5E76;&#x4E14;&#x6211;&#x7684;&#x8BFB;&#x6CD5;&#x662F;---&#x8FD9;&#x6BB5;&#x662F;&#x8BBA;&#x8FF0;&#xFF0C;&#x6211;&#x662F;&#x56DE;&#x5934;&#x518D;&#x8BFB;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BFB;&#x5230;&#x8BBA;&#x8FF0;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x56DE;&#x5934;&#x518D;&#x770B;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x4E5F;&#x6162;&#x6162;&#x5730;&#x8DF3;&#x8FC7;&#x53BB;&#xFF0C;&#x54B1;&#x4EEC;&#x5C31;&#x5148;&#x4E0D;&#x53BB;&#x7BA1;&#x5B83;&#x3002;
&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x627E;&#x5230;&#x5173;&#x952E;&#x53E5;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x7ED9;&#x4E86;6&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F60;&#x603B;&#x80FD;&#x7528;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x627E;&#x5230;&#x5173;&#x952E;&#x53E5;&#x3002;&#x89C9;&#x5F97;&#x4F5C;&#x8005;&#x8FD8;&#x633A;&#x8BDA;&#x6073;&#x7684;&#xFF0C;&#x7ED9;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x5E76;&#x4E14;&#x4ED6;&#x8FD8;&#x662F;&#x53CD;&#x53CD;&#x590D;&#x590D;&#x7684;&#x8BF4;&#xFF0C;P112&#x9875;&#x4E0A;&#x6570;&#x7B2C;&#x4E09;&#x6BB5;&#x6700;&#x540E;&#x4E00;&#x884C;&#xFF0C;&#x201C;&#x5934;&#x8111;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8B66;&#x89C9;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x5BDF;&#x89C9;&#x8BBA;&#x8FF0;&#x51FA;&#x73B0;&#x5728;&#x54EA;&#x91CC;&#x4E86;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x5C31;&#x5728;&#x544A;&#x8BC9;&#x4F60;&#xFF1A;<strong>&#x4EB2;&#xFF0C;&#x4F60;&#x8BFB;&#x4E66;&#x4E00;&#x5B9A;&#x8981;&#x4E3B;&#x52A8;&#x7684;&#x9605;&#x8BFB;&#xFF01;</strong>&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x8BB2;&#x8FD9;&#x4E2A;&#x4E8B;&#x3002;<h3 id="&#xFF08;&#x56DB;&#xFF09;&#x627E;&#x51FA;&#x4E3B;&#x65E8;">&#xFF08;&#x56DB;&#xFF09;&#x627E;&#x51FA;&#x4E3B;&#x65E8;</h3>
&#x597D;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x8FDB;&#x5165;&#x4E3B;&#x65E8;&#x90E8;&#x5206;&#x3002;<h4 id="1&#x4EC0;&#x4E48;&#x662F;&#x4E3B;&#x65E8;">1.&#x4EC0;&#x4E48;&#x662F;&#x4E3B;&#x65E8;</h4>
&#x6211;&#x521A;&#x624D;&#x8FD8;&#x5728;&#x6000;&#x7591;&#xFF0C;&#x4E3B;&#x65E8;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x8BF4;&#x6E05;&#x695A;&#xFF1F;&#x597D;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x4ED6;&#x5728;&#x8FD9;&#x8BF4;&#x6E05;&#x695A;&#x2014;&#x2014;&#x4EC0;&#x4E48;&#x662F;&#x4E3B;&#x65E8;&#x3002;&#x8BF7;&#x770B;P112&#x9875;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#x7684;&#x6700;&#x540E;&#x4E00;&#x884C;&#xFF0C;&#x201C;&#x8FD9;&#x662F;&#x4F60;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x53E5;&#x5B50;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x3002;&#x201D;&#x201C;&#x8FD9;&#x662F;&#x201D;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x53E5;&#x5B50;&#x4E2D;&#x7684;&#x4E3B;&#x65E8;&#xFF0C;&#x201C;&#x8FD9;&#x662F;&#x201D;&#x5C31;&#x662F;&#x8BF4;&#x4E3B;&#x65E8;&#x7B49;&#x4E8E;&#x201C;&#x53E5;&#x5B50;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x201D;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x8FD9;&#x53E5;&#x8BDD;&#x4E0D;&#x5C31;&#x662F;&#x8BF4;&#x4EC0;&#x4E48;&#x662F;&#x4E3B;&#x65E8;&#xFF1F;&#x4E3B;&#x65E8;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x610F;&#x601D;&#x3002;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7279;&#x522B;&#x559C;&#x6B22;&#x8FD9;&#x53E5;&#x8BDD;&#x6765;&#x7684;&#x7B80;&#x5355;&#x660E;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x51FA;&#x73B0;&#x7684;&#x6709;&#x70B9;&#x665A;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x597D;&#x3002;<h4 id="2&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x4E3A;&#x4EC0;&#x4E48;&#x66F4;&#x96BE;">2.&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x4E3A;&#x4EC0;&#x4E48;&#x66F4;&#x96BE;</h4>
&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x5728;113&#x9875;&#x7684;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4ED6;&#x867D;&#x7136;&#x5199;&#x7684;&#x524D;&#x524D;&#x540E;&#x540E;&#x7684;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x7ED9;&#x5B83;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x4E86;&#x4ED6;&#x8981;&#x8BBA;&#x8FF0;&#x7684;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#xFF0C;&#x4ED6;&#x6240;&#x8981;&#x8BBA;&#x8FF0;&#x7684;&#x5185;&#x5BB9;&#x5176;&#x5B9E;&#x662F;&#xFF1A;&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x6BD4;&#x627E;&#x51FA;&#x8BCD;&#x4E49;&#x66F4;&#x96BE;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x627E;&#x51FA;&#x8BCD;&#x4E49;&#x5728;&#x4E0A;&#x4E00;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5C31;&#x89C9;&#x5F97;&#x633A;&#x96BE;&#x4E86;&#xFF0C;&#x6BCF;&#x4E2A;&#x8BCD;&#x8BED;&#x5BF9;&#x5E94;&#x7740;&#x5F88;&#x591A;&#x7684;&#x8BCD;&#x4E49;&#xFF0C;&#x4F46;&#x662F;&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x8981;&#x66F4;&#x96BE;&#x3002;
&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x4E00;&#x5171;&#x6709;&#x56DB;&#x6761;&#xFF1A;</li>
<li>&#x7B2C;&#x4E00;&#x6761;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x61C2;&#x8BED;&#x6CD5;&#x3002;P113&#x9875;&#x7B2C;&#x4E8C;&#x6BB5;&#x5012;&#x6570;&#x7B2C;&#x4E09;&#x884C;&#xFF0C;&#x201C;&#x867D;&#x7136;&#x73B0;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x5E76;&#x4E0D;&#x592A;&#x91CD;&#x89C6;&#x6587;&#x6CD5;&#x6559;&#x5B66;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8BED;&#x6CD5;&#x6559;&#x5B66;&#xFF0C;&#x4F60;&#x770B;&#x8FD9;&#x53E5;&#x8BDD;&#x8BF4;&#x7684;&#xFF0C;&#x4F5C;&#x8005;&#x6709;&#x4E00;&#x79CD;&#x5F88;&#x75DB;&#x5FC3;&#x5F88;&#x75DB;&#x5FC3;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4ED6;&#x5728;&#x91CC;&#x8FB9;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x4F5C;&#x8005;&#x5E76;&#x4E0D;&#x8BA4;&#x540C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#xFF0C;&#x4F5C;&#x8005;&#x8BF4;&#x4EC0;&#x4E48;&#x53EB;&#x8BED;&#x6CD5;&#xFF0C;&#x8BED;&#x6CD5;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x53CD;&#x590D;&#x7684;&#x8BF4; &#xFF1A;&#x8BCD;&#x3001;&#x53E5;&#x5B50;&#x3001;&#x6BB5;&#x843D;&#x90FD;&#x662F;&#x9760;&#x8BED;&#x6CD5;&#x6765;&#x652F;&#x6491;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x80FD;&#x884C;&#x5417;&#xFF1F;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#xFF0C;&#x5B83;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5927;&#x5BB6;&#x4E0D;&#x61C2;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x73AF;&#x5883;&#x4E5F;&#x4E0D;&#x652F;&#x6491;&#x3002;</li>
<li>&#x7B2C;&#x4E8C;&#x4E2A;&#x96BE;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x91CC;&#x9762;&#x53C8;&#x5305;&#x542B;&#x5F88;&#x591A;&#x8BCD;&#xFF0C;&#x4F60;&#x8981;&#x6F84;&#x6E05;&#x5B83;&#x7684;&#x8BCD;&#x4E49;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x91CC;&#x9762;&#x7684;&#x8BCD;&#x4E49;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x57FA;&#x672C;&#x4E0A;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x5C31;&#x5F88;&#x96BE;&#x6F84;&#x6E05;&#x7684;&#x4E86;&#x3002;</li>
<li>&#x518D;&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x590D;&#x6742;&#x7684;&#x53E5;&#x5B50;&#x6709;&#x591A;&#x4E2A;&#x4E3B;&#x65E8;&#xFF0C;&#x5B83;&#x4E0D;&#x4E00;&#x5B9A;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4E3B;&#x65E8;&#xFF0C;&#x5B83;&#x53EF;&#x80FD;&#x4F1A;&#x5217;&#x51FA;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x4E3B;&#x65E8;&#x3002;</li>
<li>&#x518D;&#x6709;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8BF4;&#x660E;&#x4E00;&#x4E2A;&#x4E3B;&#x65E8;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#x5217;&#x51FA;&#x5F88;&#x591A;&#x4E2A;&#x53E5;&#x5B50;&#x6765;&#xFF0C;&#x5728;P114&#x9875;&#x7684;&#x7B2C;&#x4E09;&#x6BB5;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4F1A;&#x628A;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x53BB;&#x7ED9;&#x5B83;&#x6574;&#x5408;&#x5230;&#x4E00;&#x8D77;&#x53BB;&#x770B;&#x3002;&#x4ED6;&#x5176;&#x5B9E;&#x5C31;&#x5728;&#x8BF4;&#x8FD9;&#x4EF6;&#x4E8B;&#x5F88;&#x96BE;&#xFF0C;&#x4F60;&#x4E0D;&#x7BA1;&#x8BF4;&#x4EC0;&#x4E48;&#x5916;&#x6587;&#x7FFB;&#x6210;&#x82F1;&#x6587;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x82F1;&#x6587;&#x7FFB;&#x6210;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x5728;&#x8BF4;&#x660E;&#xFF0C;&#x4F60;&#x8981;&#x8868;&#x8FBE;&#x51FA;&#x4ED6;&#x7CBE;&#x786E;&#x7684;&#x4E3B;&#x65E8;&#xFF0C;&#x6709;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x8981;&#x8003;&#x8651;&#x8BED;&#x8A00;&#x7684;&#x201C;&#x4FE1;&#x8FBE;&#x96C5;&#x201D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4EF6;&#x6BD4;&#x8F83;&#x96BE;&#x7684;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x8BF4;&#x7684;&#x5185;&#x5BB9;&#x633A;&#x591A;&#x7684;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x8981;&#x70B9;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x4E86;&#x7EC6;&#x7EC6;&#x7684;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x3002;<h4 id="3&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x7684;&#x65B9;&#x6CD5;">3.&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x7684;&#x65B9;&#x6CD5;</h4>
&#x7136;&#x540E;&#x4ED6;&#x53C8;&#x8C08;&#x5230;&#x4E86;&#x627E;&#x4E3B;&#x65E8;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4F60;&#x770B;&#x4ED6;&#x770B;&#x4E0D;&#x5927;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x4ED6;&#x5199;&#x4E86;&#x5F88;&#x77ED;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x5199;&#x4E86;&#x5728;P113&#x9875;&#x7684;&#x4E0A;&#x6570;&#x7B2C;&#x56DB;&#x6BB5;&#x201C;&#x590D;&#x6742;&#x7684;&#x53E5;&#x5B50;&#x901A;&#x5E38;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x4E0D;&#x53EA;&#x4E00;&#x4E2A;&#x4E3B;&#x65E8;&#x201D;&#xFF0C;&#x4F60;&#x770B;&#x4ED6;&#x5C31;&#x8FD8;&#x662F;&#x5728;&#x8BB2;&#x8FD9;&#x4E2A;&#x662F;&#x5F88;&#x96BE;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x8FB9;&#xFF0C;&#x4ED6;&#x5077;&#x5077;&#x7684;&#x628A;&#x65B9;&#x6CD5;&#x7ED9;&#x4E86;&#xFF0C;&#x53EB;&#x201C;&#x8981;&#x719F;&#x6089;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF08;&#x5B8C;&#x5168;&#x8BE0;&#x91CA;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x53E5;&#x5B50;&#xFF09;&#xFF0C;&#x8981;&#x5E38;&#x7EC3;&#x4E60;&#xFF01;&#x7EC3;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;<strong>&#x201C;&#x7528;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x5C06;&#x4E3B;&#x65E8;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x5217;&#x51FA;&#x53F7;&#x7801;&#xFF0C;&#x627E;&#x51FA;&#x5176;&#x95F4;&#x7684;&#x76F8;&#x5173;&#x6027;&#x201D;&#x3002;</strong>&#x5C31;&#x8FD9;&#x53E5;&#x8BDD;&#x201C;&#x5217;&#x51FA;&#x53F7;&#x7801;&#xFF0C;&#x627E;&#x51FA;&#x5176;&#x95F4;&#x7684;&#x76F8;&#x5173;&#x6027;&#x3002;&#x201D;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x662F;&#x4F60;&#x8981;&#x7528;&#x5217;&#x8868;&#x7684;&#x65B9;&#x5F0F;&#x628A;&#x5B83;&#x5217;&#x51FA;&#x6765;&#xFF0C;&#x628A;&#x5B83;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x5730;&#x5217;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x8BF4;&#x6E05;&#x695A;&#x4ED6;&#x4EEC;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x8FD9;&#x662F;&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x6765;&#x7684;&#x3002;<h4 id="4&#x5224;&#x65AD;&#x662F;&#x5426;&#x627E;&#x5230;&#x4E3B;&#x65E8;&#x7684;&#x6807;&#x51C6;">4.&#x5224;&#x65AD;&#x662F;&#x5426;&#x627E;&#x5230;&#x4E3B;&#x65E8;&#x7684;&#x6807;&#x51C6;</h4>
&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x505A;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x518D;&#x6765;&#x91CD;&#x65B0;&#x5224;&#x65AD;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x771F;&#x7684;&#x627E;&#x5230;&#x4E86;&#x4E3B;&#x65E8;&#xFF0C;&#x4ED6;&#x63D0;&#x4F9B;&#x4E86;3&#x4E2A;&#x6807;&#x51C6;&#xFF1A;</li>
<li>&#x7B2C;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x8FD8;&#x5728;P113&#x9875;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x80FD;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x53EF;&#x4E0D;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x81EA;&#x5DF1;&#x8BDD;&#xFF0C;&#x5B83;&#x8FD8;&#x5305;&#x62EC;&#x4F60;&#x4E0D;&#x540C;&#x7684;&#x7CBE;&#x51C6;&#x5EA6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6807;&#x51C6;&#x7684;&#x95EE;&#x9898;&#xFF1B;</li>
<li>&#x7B2C;&#x4E8C;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7FFB;&#x5230;P114&#x9875;&#x4E0B;&#x9762;&#xFF0C;&#x5C31;&#x662F;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x4E2A;&#x6D4B;&#x9A8C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4F60;&#x662F;&#x5426;&#x4E86;&#x89E3;&#x53E5;&#x4E2D;&#x7684;&#x4E3B;&#x65E8;&#x3002;&#x8FD9;&#x4E2A;&#x6D4B;&#x9A8C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x7684;&#xFF0C;P114&#x9875;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x4E3E;&#x51FA;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x6240;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x4E3B;&#x65E8;&#x6240;&#x5F62;&#x5BB9;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x6216;&#x4E0E;&#x4E3B;&#x65E8;&#x6709;&#x67D0;&#x79CD;&#x76F8;&#x5173;&#x7684;&#x7ECF;&#x9A8C;&#xFF1F;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x5C31;&#x4F5C;&#x8005;&#x6240;&#x9610;&#x8FF0;&#x7684;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x8BF4;&#x660E;&#x5176;&#x4E2D;&#x901A;&#x7528;&#x4E8E;&#x4E00;&#x822C;&#x7684;&#x9053;&#x7406;&#xFF1F;&#x201D;&#x5C31;&#x8FD9;&#x4E24;&#x53E5;&#x8BDD;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x56E0;&#x4E3A;&#x5DF2;&#x7ECF;&#x6709;&#x4F19;&#x4F34;&#x8DDF;&#x6211;&#x8BF4;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x8FD9;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x7B80;&#x5355;&#x5230;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x9762;&#x7684;&#x90A3;&#x4E00;&#x53E5;&#xFF0C;&#x5224;&#x65AD;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x8BF7;&#x4E3E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ECF;&#x9A8C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x4E3B;&#x65E8;&#x5F62;&#x5BB9;&#x7684;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x548C;&#x4E3B;&#x65E8;&#x76F8;&#x5173;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x5B83;&#x7684;&#x4E3B;&#x8BED;&#x5728;&#x54EA;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x6587;&#x6CD5;&#x662F;&#x591A;&#x4E48;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x901A;&#x8FC7;&#x6587;&#x6CD5;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x8BED;&#x6CD5;&#x65B9;&#x5F0F;&#xFF0C;&#x4F60;&#x53BB;&#x5206;&#x6790;&#x51FA;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x4E3B;&#x8BED;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F60;&#x8981;&#x627E;&#x5230;&#x8FD9;&#x4E2A;&#x7ECF;&#x9A8C;&#xFF1B;</li>
<li>&#x7B2C;&#x4E09;&#x4E2A;&#x662F;&#x4ECE;&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x7684;&#x6848;&#x4F8B;&#x62BD;&#x8C61;&#x51FA;&#x4E00;&#x822C;&#x7684;&#x9053;&#x7406;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0D;&#x5C31;&#x5F52;&#x7EB3;&#x548C;&#x6F14;&#x7ECE;&#x5417;&#xFF1F;&#x5F52;&#x7EB3;&#x662F;&#x5F80;&#x4E0A;&#x8D70;&#xFF0C;&#x6F14;&#x7ECE;&#x662F;&#x628A;&#x4F60;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x53BB;&#x5448;&#x73B0;&#x5230;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#x91CC;&#x9762;&#x53BB;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x660E;&#x5230;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#x91CC;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x7B80;&#x5355;&#x8BF4;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x903B;&#x8F91;&#x4E0A;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5F52;&#x7EB3;&#x201D;&#x548C;&#x201C;&#x6F14;&#x7ECE;&#x201D;&#xFF0C;&#x4F60;&#x4E0D;&#x7BA1;&#x4ED6;&#x540E;&#x9762;&#x662F;&#x600E;&#x4E48;&#x8BF4;&#x600E;&#x4E48;&#x641E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8BB2;&#x7684;&#x8FD9;&#x4E48;&#x70B9;&#x5185;&#x5BB9;&#x3002;&#x90A3;&#x4E48;&#x540E;&#x8FB9;&#x5462;&#xFF0C;&#x8BB2;&#x4E86;&#x4E00;&#x4E9B;&#x6F14;&#x7ECE;&#x8FD9;&#x4E2A;&#x65B9;&#x5F0F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x592A;&#x9002;&#x5408;&#xFF0C;&#x53C8;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x8BB2;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#x53C8;&#x56DE;&#x5934;&#x8BF4;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x8FD9;&#x4E2A;&#x53E3;&#x8BED;&#x4E3B;&#x4E49;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x80FD;&#x627E;&#x5230;&#x4E3B;&#x65E8;&#x7684;&#x4E00;&#x4E9B;&#x6807;&#x51C6;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x7ED9;&#x4F60;&#x8BB2;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x627E;&#x51FA;&#x5B83;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x6837;&#xFF1F;
&#x4F60;&#x4E0D;&#x80FD;&#x4EC5;&#x4EC5;&#x662F;&#x8BB0;&#x5FC6;&#x3001;&#x80CC;&#x8BF5;&#x6216;&#x8005;&#x7FFB;&#x8BD1;&#xFF0C;&#x4F60;&#x5173;&#x952E;&#x662F;&#x8981;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#xFF0C;&#x53CD;&#x590D;&#x7684;&#x5728;&#x8BF4;&#xFF0C;&#x4F60;&#x5173;&#x952E;&#x8981;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x624D;&#x884C;&#x3002;&#x4F60;&#x770B;P115&#x9875;&#x5012;&#x6570;&#x7B2C;&#x4E09;&#x884C;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x8BB0;&#x5FC6;&#x548C;&#x80CC;&#x8BF5;&#x7684;&#x4E1C;&#x897F;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x8BF4;&#x7684;&#x591A;&#x4E48;&#x7684;&#x8F7B;&#x8511;&#x3002;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x8D77;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x5C31;&#x8BF4;&#x4E86;&#xFF0C;&#x4F60;&#x51E1;&#x662F;&#x4E0D;&#x80FD;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x6CA1;&#x6709;&#x7528;&#xFF0C;&#x4F60;&#x6240;&#x6709;&#x7684;&#x8BAD;&#x7EC3;&#x90FD;&#x4E0D;&#x884C;&#x3002;
&#x597D;&#x5427;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x627E;&#x53E5;&#x5B50;&#x627E;&#x4E3B;&#x65E8;&#xFF0C;&#x627E;&#x4E3B;&#x65E8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5C31;&#x628A;&#x90A3;&#x4E2A;&#x5173;&#x952E;&#x53E5;&#x5B50;&#x7684;&#x610F;&#x601D;&#x80FD;&#x8BF4;&#x6E05;&#x695A;&#x3002;&#x90A3;&#x8FD9;&#x610F;&#x601D;&#x662F;&#x600E;&#x4E48;&#x8BF4;&#x5440;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x8FD9;&#x4E2A;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x753B;&#x51FA;&#x56FE;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x771F;&#x7684;&#x80FD;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x522B;&#x4EBA;&#x4E5F;&#x80FD;&#x61C2;&#x4E86;&#xFF0C;&#x90A3;&#x624D;&#x53EB;&#x4F60;&#x771F;&#x7684;&#x61C2;&#x4E86;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x800C;&#x4F60;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x5440;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x5C31;&#x662F;50%&#x4EE5;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x5F97;&#x6765;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x6211;&#x5C31;&#x53EB;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x548C;&#x4F5C;&#x8005;&#x4E00;&#x6837;&#x3002;<h4 id="&#xFF08;&#x4E94;&#xFF09;&#x627E;&#x51FA;&#x8BBA;&#x8FF0;">&#xFF08;&#x4E94;&#xFF09;&#x627E;&#x51FA;&#x8BBA;&#x8FF0;</h4>
&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x770B;&#x6700;&#x540E;&#x7684;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x5269;&#x8FD9;&#x4E00;&#x70B9;&#x70B9;&#x90E8;&#x5206;&#x4E86;-&#x627E;&#x51FA;&#x8BBA;&#x8FF0;&#x3002;<h4 id="1&#x89C4;&#x5219;&#x4E03;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;">1.&#x89C4;&#x5219;&#x4E03;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;</h4>
&#x627E;&#x51FA;&#x8BBA;&#x8FF0;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x89C4;&#x5219;&#x4E03;&#xFF0C;&#x6211;&#x6765;&#x5FF5;&#x4E00;&#x4E0B;&#x5185;&#x5BB9;&#xFF0C;&#x89C4;&#x5219;&#x4E03;&#x7684;&#x5185;&#x5BB9;&#x8BF4;&#xFF1A;&#x4ECE;&#x76F8;&#x5173;&#x7684;&#x6587;&#x5177;&#x7684;&#x5173;&#x8054;&#x4E2D;&#xFF0C;&#x8BBE;&#x6CD5;&#x6784;&#x67B6;&#x51FA;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x57FA;&#x672C;&#x8BBA;&#x8FF0;&#x3002;&#x8FD9;&#x4E2A;&#x91CC;&#x8FB9;&#xFF0C;&#x6211;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x597D;&#x5947;&#x7684;&#x5C31;&#x662F;&#x76F8;&#x5173;&#x7684;&#x6587;&#x53E5;&#x5173;&#x8054;&#x3002;&#x6587;&#x53E5;&#x5173;&#x8054;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x7136;&#x540E;&#x8BBE;&#x6CD5;&#x662F;&#x8BBE;&#x4EC0;&#x4E48;&#x6CD5;&#xFF1F;&#x6784;&#x67B6;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x57FA;&#x672C;&#x8BBA;&#x8FF0;&#xFF0C;&#x8BBA;&#x8FF0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x770B;&#x5230;&#x770B;&#x5230;&#x89C4;&#x5219;7&#x65F6;&#x5019;&#x7684;&#x4E00;&#x4E2A;&#x611F;&#x53D7;&#x3002;
&#x90A3;&#x4E48;&#x5728;&#x8BFB;&#x8FD9;&#x4E00;&#x8282;&#x7684;&#x65F6;&#x5019;&#x4E0A;&#x6765;&#xFF0C;116&#x9875;&#x4E0A;&#x9762;&#x7684;&#x8FD9;&#x4E24;&#x5927;&#x6BB5;&#xFF0C;&#x4E3B;&#x8981;&#x4ED6;&#x5176;&#x5B9E;&#x5728;&#x8BB2;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x8BCD;&#x6C47;&#x548C;&#x8BCD;&#x4E49;&#x3001;&#x53E5;&#x5B50;&#x548C;&#x4E3B;&#x65E8;&#xFF0C;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x5DF2;&#x7ECF;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x6BB5;&#x843D;&#x4E0E;&#x8BBA;&#x8FF0;&#x4E86;&#xFF0C;&#x5C31;&#x8BB2;&#x8FD9;&#x4E48;&#x4E2A;&#x4E8B;&#xFF0C;&#x4E0D;&#x9002;&#x7528;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD9;&#x91CC;&#x8FB9;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#x4E86;&#xFF0C;&#x5C31;&#x4E00;&#x53E5;&#x8BDD;&#x2014;&#x2014;&#x8BBA;&#x8FF0;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x5728;&#x53E5;&#x5B50;&#x6BB5;&#x843D;&#x6216;&#x8005;&#x6BB5;&#x843D;&#x7684;&#x96C6;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;
&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x7684;&#x4F5C;&#x8005;&#x4ED6;&#x5199;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7ECF;&#x5E38;&#x6BB5;&#x843D;&#x548C;&#x6BB5;&#x843D;&#x4E4B;&#x95F4;&#x63D2;&#x8BF4;&#x4E00;&#x6BB5;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E9B;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5BF9;&#x8BBA;&#x8FF0;&#x7684;&#x6574;&#x7406;&#x6CA1;&#x6709;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x8BBA;&#x8FF0;&#x548C;&#x6BB5;&#x843D;&#x7684;&#x6A21;&#x5F0F;&#x5C31;&#x4E0D;&#x80FD;&#x7528;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x63D0;&#x51FA;&#x6765;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x8BFB;&#x8005;&#x4ED6;&#x53EF;&#x80FD;&#x4F1A;&#x72AF;&#x7684;&#x4E00;&#x4E9B;&#x9519;&#x8BEF;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4F5C;&#x8005;&#x7279;&#x522B;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x7279;&#x522B;&#x559C;&#x6B22;&#x4ED6;&#x8FD9;&#x4E00;&#x70B9;&#x3002;<h4 id="2&#x4EC0;&#x4E48;&#x662F;&#x8BBA;&#x8FF0;">2.&#x4EC0;&#x4E48;&#x662F;&#x8BBA;&#x8FF0;</h4>
&#x90A3;&#x4E48;&#x8BBA;&#x8FF0;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x60F3;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x5F97;&#x627E;&#x5230;&#xFF0C;&#x4F60;&#x5F97;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x6709;&#x8BBA;&#x8FF0;&#xFF0C;&#x8FD8;&#x5F97;&#x6709;&#x8BBE;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x8BBA;&#x8FF0;&#x540E;&#x9762;&#x4E0D;&#x5C31;&#x662F;&#x65B9;&#x6CD5;&#x5417;&#xFF1F;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x201C;&#x8BBA;&#x8FF0;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x5148;&#x540E;&#x6709;&#x5E8F;&#x5E26;&#x6709;&#x63D0;&#x51FA;&#x4F8B;&#x8BC1;&#x4E0E;&#x7406;&#x89E3;&#x7406;&#x7531;&#x4F5C;&#x7528;&#x7684;&#x4E3B;&#x65E8;&#x201D; &#xFF08;116&#x9875;&#x4E0A;&#x6570;&#x7B2C;&#x4E09;&#x6BB5;&#x7684;&#x7B2C;&#x4E8C;&#x884C;&#xFF09;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x7ED9;&#x4F60;&#x5B9A;&#x4E49;&#x4E86;&#xFF0C;&#x8BBA;&#x8FF0;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x4E3B;&#x65E8;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8BBA;&#x8FF0;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x7684;&#x4E00;&#x4E2A;&#x8BCD;&#x4E49;&#x548C;&#x4E3B;&#x65E8;&#x627E;&#x4E0D;&#x51C6;&#xFF0C;&#x4F60;&#x7684;&#x8BBA;&#x8FF0;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x5F04;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x7B49;&#x4E00;&#x4F1A;&#x4E3E;&#x4F8B;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x770B;&#x3002;
&#x4F60;&#x518D;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x4ED6;&#x8BF4;&#x662F;&#x63A8;&#x7406;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x63A8;&#x7406;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#xFF08;118&#x9875;&#x4E0A;&#x9762;&#x7684;&#x7B2C;&#x4E8C;&#x6BB5;&#x7684;&#x7B2C;&#x4E94;&#x884C;&#xFF09;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x63A8;&#x7406;&#x7684;&#x5355;&#x4F4D;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x90A3;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x8BBA;&#x8FF0;&#x662F;&#x4ED6;&#x7528;&#x6765;&#x5B9E;&#x73B0;&#x6574;&#x4F53;&#x63A8;&#x7406;&#x7684;&#xFF0C;&#x518D;&#x770B;118&#x9875;&#x7684;&#x7B2C;&#x516D;&#x6BB5;&#xFF0C;&#x8FD9;&#x4E2A;&#x91CC;&#x9762;&#x53C8;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x627E;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x5C31;&#x8BF4;&#x4E86;&#x8FD9;&#x4E2A;&#xFF0C;&#x201C;&#x7406;&#x7531;&#x8981;&#x5305;&#x542B;&#x7740;&#x4E00;&#x4E9B;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x8BBA;&#x8FF0;&#x7684;&#x7406;&#x7531;&#x3002;
&#x5982;&#x679C;&#x4F60;&#x5148;&#x627E;&#x5230;&#x7ED3;&#x8BBA;&#xFF0C;&#x4F60;&#x5C31;&#x770B;&#x7406;&#x7531;&#xFF0C;&#x5982;&#x679C;&#x5148;&#x770B;&#x5230;&#x7406;&#x7531;&#x4F60;&#x518D;&#x53BB;&#x770B;&#x7684;&#x4EC0;&#x4E48;&#x7ED3;&#x8BBA;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF1A;&#x8BBA;&#x8FF0;&#x539F;&#x6765;&#x5C31;&#x662F;&#x7406;&#x7531;&#x548C;&#x7ED3;&#x8BBA;&#xFF0C;&#x8BF4;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x7ED3;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x53EB;&#x8BBA;&#x8FF0;&#x3002;
&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x4E3E;&#x4E86;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4E3E;&#x4EC0;&#x4E48;&#x4F8B;&#x5B50;&#x5462;&#xFF1F;&#x5C31;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x8BF4;&#x4E3B;&#x65E8;&#x8FD9;&#x4E00;&#x8282;&#xFF0C;&#x5C31;&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x7684;&#x8FD9;&#x4E00;&#x8282;&#xFF0C;&#x4F5C;&#x8005;&#x8BBA;&#x8FF0;&#x4E86;&#x4E2A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF1F;&#x4F5C;&#x8005;&#x4E0D;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x4E3B;&#x65E8;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x627E;&#x5BFB;&#x4E3B;&#x65E8;&#x7684;&#x96BE;&#x5904;&#x53CA;&#x539F;&#x56E0;&#xFF0C;&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5224;&#x65AD;&#x662F;&#x5426;&#x771F;&#x7684;&#x627E;&#x51FA;&#x4E3B;&#x65E8;&#x7684;&#x6807;&#x51C6;&#x7B49;&#x5185;&#x5BB9;&#xFF0C;&#x63CF;&#x8FF0;&#x4E86;&#x4E3B;&#x65E8;&#x7684;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#x5417;&#xFF1F;&#x5B83;&#x4E0D;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x8BB2;&#x77E5;&#x8BC6;&#x5417;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x611F;&#x89C9;&#x4ED6;&#x6574;&#x4E2A;&#x8BBA;&#x8FF0;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x9648;&#x8FF0;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x987A;&#x5E8F;&#xFF0C;&#x4F9D;&#x6B21;&#x5C55;&#x5F00;&#x7684;&#x4E00;&#x4E2A;&#x8BBA;&#x8FF0;&#x8FC7;&#x7A0B;&#x800C;&#x5DF2;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5BF9;&#x8BBA;&#x8FF0;&#x7684;&#x7406;&#x89E3;&#x548C;&#x6211;&#x81EA;&#x5DF1;&#x505A;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x5B9E;&#x8BC1;&#x3002;<h4 id="3&#x8BBA;&#x8FF0;&#x7684;&#x7ED3;&#x6784;">3.&#x8BBA;&#x8FF0;&#x7684;&#x7ED3;&#x6784;</h4>
&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x8DF3;&#x4E00;&#x4E0B;&#x770B;&#x4E00;&#x4E0B;&#x8BBA;&#x8FF0;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x4E66;&#x8DF3;&#x5230;&#x7684;119&#x9875;&#x6765;&#x770B;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;119&#x9875;&#x7684;&#x7B2C;&#x56DB;&#x6BB5;&#x3002;&#x201C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x6BCF;&#x4E2A;&#x8BBA;&#x8FF0;&#x90FD;&#x8981;&#x6709;&#x5F00;&#x7AEF;&#x201D;&#xFF0C;&#x4F60;&#x770B;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x6BCF;&#x4E2A;&#x8BBA;&#x8FF0;&#x90FD;&#x8981;&#x5F00;&#x7AEF;&#xFF0C;&#x8FD9;&#x662F;&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x65E2;&#x7136;&#x6BCF;&#x4E2A;&#x8BBA;&#x8FF0;&#x90FD;&#x8981;&#x6709;&#x5F00;&#x7AEF;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BBA;&#x8FF0;&#x7684;&#x7ED3;&#x6784;&#x5C31;&#x662F;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5F00;&#x7AEF;&#xFF0C;&#x800C;&#x5F00;&#x7AEF;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x4E00;&#x4E2A;&#x54B1;&#x4EEC;&#x90FD;&#x8BA4;&#x540C;&#x7684;&#x4E00;&#x79CD;&#x5047;&#x8BBE;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E0D;&#x7528;&#x8BC1;&#x660E;&#x7684;&#x4E00;&#x4E9B;&#x9053;&#x7406;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x901A;&#x8FC7;&#x4E86;&#x903B;&#x8F91;&#x63A8;&#x7406;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x600E;&#x4E48;&#x641E;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x4F1A;&#x518D;&#x56DE;&#x5934;&#x518D;&#x8BF4;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x8BBA;&#x8FF0;&#x8BF4;&#x6E05;&#x695A;&#x3002;<h4 id="4&#x627E;&#x5230;&#x8BBA;&#x8FF0;&#x7684;&#x65B9;&#x6CD5;">4.&#x627E;&#x5230;&#x8BBA;&#x8FF0;&#x7684;&#x65B9;&#x6CD5;</h4>
&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x627E;&#x5230;&#x8BBA;&#x8FF0;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4ED6;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x51E0;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x7FFB;&#x56DE;&#x5230;117&#x9875;&#xFF0C;&#x5728;116&#x9875;&#x7684;&#x4E0B;&#x65B9;&#xFF0C;&#x4ED6;&#x7528;&#x9ED1;&#x4F53;&#x5B57;&#x7279;&#x522B;&#x6807;&#x6CE8;&#x4E86;&#x5982;&#x4F55;&#x627E;&#x8BBA;&#x8FF0;&#xFF0C;&#x6240;&#x4EE5;&#x8BBA;&#x8FF0;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x4ECE;&#x8FD9;&#x4E00;&#x6BB5;&#x8BDD;&#x90A3;&#x4E00;&#x6BB5;&#x4E2D;&#x6311;&#x53E5;&#x5B50;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x7406;&#x524D;&#x540E;&#x987A;&#x5E8F;&#x7684;&#x4E3B;&#x65E8;&#x7EC4;&#x6210;&#x8BBA;&#x8FF0;&#xFF0C;&#x7B80;&#x5355;&#x5427;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5C31;&#x8BF4;&#x7684;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x7ED3;&#x6784;&#x771F;&#x7684;&#x7279;&#x522B;&#x7279;&#x522B;&#x6E05;&#x695A;&#xFF0C;&#x4F60;&#x4ECE;&#x6211;&#x7ED9;&#x4F60;&#x7684;&#x56FE;&#x7247;&#x4E0A;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x80FD;&#x770B;&#x5F97;&#x51FA;&#x6765;&#x8BCD;&#x4E49;&#x3001;&#x4E3B;&#x65E8;&#x548C;&#x8BBA;&#x8FF0;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x7279;&#x522B;&#x7279;&#x522B;&#x7B80;&#x5355;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x80FD;&#x7ED9;&#x4F60;&#x6F84;&#x6E05;&#x51FA;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x903B;&#x8F91;&#xFF0C;&#x4ED6;&#x7684;&#x903B;&#x8F91;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x79CD;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#xFF0C;&#x4E5F;&#x662F;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x3002;&#x5728;118&#x9875;&#x7B2C;&#x56DB;&#x6BB5;&#x5DF2;&#x7ECF;&#x8BF4;&#x4E86;&#xFF0C;&#x8BF4;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x50CF;&#x4E00;&#x4E2A;&#x903B;&#x8F91;&#x5B66;&#x8005;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x5462;&#xFF1F;
&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x6211;&#x4EEC;&#x968F;&#x4FBF;&#x4E3E;&#x4E00;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4E32;&#x884C;&#x903B;&#x8F91;&#x2014;&#x2014;&#x4E32;&#x884C;&#x8FD9;&#x4E2A;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x4E0B;&#x4E00;&#x4E2A;&#x3002;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x987A;&#x5E8F;&#x903B;&#x8F91;&#x3002;&#xFF1B;&#x518D;&#x6709;&#x6BD4;&#x5982;&#x8BF4;&#x5E76;&#x5217;&#x5173;&#x7CFB;&#xFF0C;12345&#xFF0C;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x987A;&#x5E8F;&#x7684;&#x5E76;&#x5217;&#x5173;&#x7CFB;&#xFF1B;&#x518D;&#x6709;&#x4E00;&#x79CD;&#x65F6;&#x95F4;&#x65F6;&#x95F4;&#x5173;&#x7CFB;&#x6216;&#x8005;&#x91CD;&#x8981;&#x6027;&#x5173;&#x7CFB;&#xFF1B;&#x6216;&#x8005;&#x6709;&#x4E00;&#x4E9B;&#x8BBA;&#x65AD;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5F52;&#x7EB3;&#x6F14;&#x7ECE;&#x7684;&#x65B9;&#x6CD5;&#x5440;&#xFF0C;&#x4E09;&#x6BB5;&#x8BBA;&#x7684;&#x65B9;&#x6CD5;&#x5440;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x6784;&#x5EFA;&#x6210;&#x8FD9;&#x4E2A;&#x8BBA;&#x8FF0;&#x7684;&#x4E00;&#x4E9B;&#x65B9;&#x5F0F;&#x3002; &#x6240;&#x4EE5;&#x4F60;&#x9996;&#x5148;&#x8981;&#x7F57;&#x5217;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x628A;&#x5B83;&#x53BB;&#x6784;&#x5EFA;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x3002;
&#x518D;&#x6709;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x6765;&#x5E2E;&#x5FD9;&#x3002;117&#x9875;&#x4E0A;&#x6570;&#x7B2C;&#x4E09;&#x6BB5;&#x7684;&#x7B2C;&#x4E00;&#x884C;&#xFF0C;&#x8BFB;&#x8005;&#x5728;&#x52AA;&#x529B;&#x6807;&#x793A;&#x8FD9;&#x4E9B;&#x8BBA;&#x8FF0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F5C;&#x8005;&#x8981;&#x5E2E;&#x4E00;&#x4E9B;&#x5FD9;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x8BB2;&#x5230;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x54B1;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x4F5C;&#x8005;&#x53C8;&#x5F00;&#x59CB;&#x8BF4;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4F5C;&#x8005;&#x4ED6;&#x5C31;&#x4F1A;&#x5E2E;&#x5FD9;&#xFF0C;&#x6709;&#x7684;&#x4F5C;&#x8005;&#x5C31;&#x4E0D;&#x4F1A;&#x5E2E;&#x5FD9;&#xFF0C;&#x6709;&#x7684;&#x4E66;&#x662F;&#x597D;&#x4E66;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x5E2E;&#x4E0A;&#x5FD9;&#xFF0C;&#x6709;&#x7684;&#x4E66;&#x662F;&#x574F;&#x4E66;&#xFF0C;&#x4F60;&#x5C31;&#x5E2E;&#x4E0D;&#x4E0A;&#x5FD9;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x80FD;&#x4E0D;&#x80FD;&#x5E2E;&#x5F97;&#x4E0A;&#x5FD9;&#x8FD9;&#x4E00;&#x70B9;&#x7A76;&#x7ADF;&#x4F53;&#x73B0;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x53EF;&#x4EE5;&#x7FFB;&#x56DE;&#x53BB;&#x539F;&#x6765;&#x7684;&#x90A3;&#x5F20;&#x56FE;&#x7247;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x90A3;&#x5F20;&#x56FE;&#x7247;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x4F5C;&#x8005;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x5E2E;&#x4E0A;&#x5FD9;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x6CA1;&#x6709;&#x903B;&#x8F91;&#x6027;&#xFF0C;&#x5BFC;&#x81F4;&#x4ED6;&#x7684;&#x601D;&#x60F3;&#x5C31;&#x4E0D;&#x80FD;&#x6839;&#x636E;&#x4E00;&#x5B9A;&#x7684;&#x903B;&#x8F91;&#x5448;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x5BFC;&#x81F4;&#x4ED6;&#x4E0D;&#x80FD;&#x5199;&#x6210;&#x76F8;&#x5E94;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x518D;&#x5BFC;&#x81F4;&#x8BFB;&#x8005;&#x8BFB;&#x8D77;&#x6765;&#x5C31;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x6240;&#x4EE5;&#x903B;&#x8F91;&#x6027;&#x76F4;&#x63A5;&#x5C31;&#x5173;&#x6CE8;&#x5230;&#x8FD9;&#x4E9B;&#x4E8B;&#x3002;
&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x7ECF;&#x5E38;<strong>&#x63A8;&#x8350;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x7684;&#x540C;&#x4E8B;&#x90FD;&#x8981;&#x770B;&#x4E00;&#x4E0B;&#x300A;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x5B66;&#x300B;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x80FD;&#x529B;&#x7684;&#x8BDD;&#x5C31;&#x53BB;&#x770B;&#x4E00;&#x4E0B;&#x903B;&#x8F91;&#x6982;&#x8BBA;&#x4EE5;&#x53CA;&#x5177;&#x4F53;&#x7684;&#x903B;&#x8F91;&#x5B66;&#x6559;&#x7A0B;</strong>&#xFF0C;&#x5C31;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x62E5;&#x6709;&#x6700;&#x57FA;&#x672C;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x53EB;&#x5047;&#x8BBE;&#xFF0C;&#x4F60;&#x8BF4;&#x4EC0;&#x4E48;&#x53EB;&#x8BBA;&#x8BC1;&#xFF1F;&#x4F60;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x53EB;&#x63A8;&#x7406;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x53EB;&#x63A8;&#x8BBA;&#x7B49;&#x7B49;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x8FD8;&#x8981;&#x77E5;&#x9053;&#x903B;&#x8F91;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;24&#x79CD;&#x53EF;&#x80FD;&#x5E38;&#x89C1;&#x7684;&#x95EE;&#x9898;&#x6F0F;&#x6D1E;&#x90FD;&#x662F;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x6211;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x8BF4;&#x4E86;&#x3002;
&#x90A3;&#x4E48;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x8FD9;&#x4E2A;&#x5185;&#x5BB9;&#xFF0C;&#x8BBA;&#x8FF0;&#x7684;&#x8FD9;&#x4E2A;&#x7ED3;&#x6784;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4F5C;&#x8005;&#x5728;118&#x9875;&#xFF0C;&#x8BF4;&#x7740;&#x8BF4;&#x7740;&#x53C8;&#x8BF4;&#x8DD1;&#x4E86;&#x5176;&#x5B9E;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x5427;&#xFF0C;&#x4F5C;&#x8005;&#x4E5F;&#x7ECF;&#x5E38;&#x8BF4;&#x8DD1;&#x3002;&#x4ED6;&#x8BF4;&#x8DD1;&#x5427;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x6CA1;&#x903B;&#x8F91;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x7684;&#x771F;&#x7684;&#x4ED6;&#x7684;&#x77E5;&#x8BC6;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x4ED6;&#x6536;&#x4E0D;&#x4F4F;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x7684;&#x51FA;&#x6765;&#x5C31;&#x8DD1;&#x4E86;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x80FD;&#x7ED9;&#x4ED6;&#x62C9;&#x5230;&#x4E00;&#x4E2A;&#x6846;&#x67B6;&#x91CC;&#x8FB9;&#x3002;
&#x6700;&#x540E;&#xFF0C;&#x4F5C;&#x8005;&#x53C8;&#x627E;&#x5230;&#x4E86;&#x8BBA;&#x8FF0;&#x7684;&#x66F4;&#x591A;&#x7684;&#x8D34;&#x58EB;&#xFF0C;&#x4F60;&#x770B;&#x7ED9;&#x4E86;3&#x4E2A;&#x8D34;&#x58EB;&#xFF1A;&#x5305;&#x542B;&#x4E86;&#x4E00;&#x4E2A;&#x58F0;&#x660E;&#xFF0C;&#x58F0;&#x660E;&#x662F;&#x5BF9;&#x8981;&#x6709;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x5047;&#x8BBE;&#xFF0C;&#x7406;&#x7531;&#x548C;&#x7ED3;&#x8BBA;&#x7684;&#x8FD9;&#x4E2A;&#x58F0;&#x660E;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x2014;&#x2014;&#x533A;&#x522B;&#x4E86;&#x51E0;&#x79CD;&#x8BBA;&#x8FF0;&#xFF0C;&#x4E66;&#x4E2D;&#x533A;&#x522B;&#x7684;&#x4E24;&#x79CD;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x591A;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x79CD;&#x3002;
&#x4E66;&#x4E2D;&#x8BF4;&#x7684;&#x5C31;&#x662F;<strong>&#x5F52;&#x7EB3;&#x548C;&#x6F14;&#x7ECE;</strong>&#x3002;&#x5F52;&#x7EB3;&#x6CD5;&#xFF0C;&#x662F;&#x4ECE;&#x4E0B;&#x5F80;&#x4E0A;&#x8D70;&#x7684;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x6765;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x505A;&#x4E8B;&#x60C5;&#x8981;&#x6162;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x505A;&#x4E8B;&#x505A;&#x5F97;&#x5FEB;&#x7684;&#x5374;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x597D;&#x7ED3;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x8BF4;&#x6B32;&#x901F;&#x5219;&#x4E0D;&#x8FBE;&#xFF0C;&#x5FC3;&#x6025;&#x5403;&#x4E0D;&#x4E86;&#x70ED;&#x8C46;&#x8150;&#xFF0C;&#x6162;&#x5C31;&#x662F;&#x5FEB;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x90FD;&#x53EB;&#x5F52;&#x7EB3;&#x3002;&#x867D;&#x7136;&#x8BF4;&#x7684;&#x540D;&#x5B57;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x5F52;&#x7EB3;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4E00;&#x6837;&#xFF1B;&#x6F14;&#x7ECE;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5230;&#x751F;&#x6D3B;&#x91CC;&#x53BB;&#xFF0C;&#x7ECF;&#x5E38;&#x6211;&#x4EEC;&#x4F1A;&#x8BF4;&#x4F60;&#x8981;&#x60F3;&#x6210;&#x957F;&#x7684;&#x597D;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x780D;&#x6389;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x68A6;&#x60F3;&#x7684;&#x679D;&#x53F6;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x624D;&#x80FD;&#x957F;&#x6210;&#x4E00;&#x68F5;&#x53C2;&#x5929;&#x5927;&#x6811;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F60;&#x73B0;&#x5728;&#x6240;&#x505A;&#x7684;&#x8FD9;&#x4E94;&#x516D;&#x4EF6;&#x4E8B;&#x60C5;&#x91CC;&#x8FB9;&#xFF0C;&#x54EA;&#x4E00;&#x4EF6;&#x4E8B;&#x4F60;&#x5FC5;&#x987B;&#x505A;&#x7684;&#xFF0C;&#x54EA;&#x4E00;&#x4EF6;&#x53EF;&#x4EE5;&#x780D;&#x6389;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x505A;&#x6F14;&#x7ECE;&#x6CD5;&#x3002;&#x5F52;&#x7EB3;&#x548C;&#x6F14;&#x7ECE;&#xFF0C;&#x6240;&#x4EE5;&#x53EB;&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x6765;&#x5230;&#x751F;&#x6D3B;&#x4E2D;&#x53BB;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5F52;&#x7EB3;&#x4E00;&#x4E2A;&#x662F;&#x6F14;&#x7ECE;&#x3002;
&#x7136;&#x540E;&#x518D;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E0B;<strong>&#x63A8;&#x8BBA;&#x6216;&#x8005;&#x8BBA;&#x8BC1;&#x6CD5;</strong>&#x3002;&#x90A3;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E66;&#x4E2D;&#x8BB2;&#x7684;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x79CD;&#x63A8;&#x8BBA;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E00;&#x4E2A;&#x4E09;&#x6BB5;&#x8BBA;&#xFF0C;&#x5927;&#x524D;&#x63D0;&#x3001;&#x5C0F;&#x524D;&#x63D0;&#x548C;&#x7ED3;&#x8BBA;&#xFF1A;&#x53EA;&#x8981;&#x5927;&#x524D;&#x63D0;&#x548C;&#x5C0F;&#x524D;&#x63D0;&#x7B26;&#x5408;&#x4E86;&#xFF0C;&#x7ED3;&#x8BBA;&#x5C31;&#x4E00;&#x5B9A;&#x6210;&#x7ACB;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x4E09;&#x6BB5;&#x8BBA;&#x63A8;&#x8BBA;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x4E00;&#x4E2A;&#x7537;&#x7684;&#xFF0C;&#x4ED6;&#x5C31;&#x5F88;&#x5E05;&#x3002;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x7537;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5F88;&#x5E05;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5C31;&#x53EB;&#x4E09;&#x6BB5;&#x8BBA;&#x3002;<strong>&#x4E09;&#x6BB5;&#x8BBA;&#x7ECF;&#x5E38;&#x662F;&#x8BE1;&#x8FA9;&#x8C2C;&#x8BBA;&#x7684;&#x65B9;&#x5F0F;</strong>&#xFF0C;&#x8FD9;&#x662F;&#x7B80;&#x5355;&#x4E09;&#x6BB5;&#x8BBA;&#x3002;&#x8FD8;&#x6709;&#x590D;&#x6742;&#x4E09;&#x6BB5;&#x8BBA;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x524D;&#x63D0;&#x4ED6;&#x7ED9;&#x4F60;&#x5199;&#x4E00;&#x4E07;&#x591A;&#x5B57;&#xFF0C;&#x5C0F;&#x524D;&#x63D0;&#x7ED9;&#x4F60;&#x5199;&#x4E00;&#x4E07;&#x591A;&#x5B57;&#xFF0C;&#x5F97;&#x7ED3;&#x8BBA;&#x5F97;&#x51FA;&#x51E0;&#x5343;&#x5B57;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x4ED6;&#x9690;&#x542B;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E2A;&#x91CC;&#x8FB9;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5199;&#x7684;&#x65F6;&#x5019;&#x8981;&#x6545;&#x610F;&#x5199;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x7684;&#x90A3;&#x79CD;&#x3002;
&#x7B2C;&#x4E09;&#x4E2A;&#x662F;&#x533A;&#x5206;&#x4E86;&#x51E0;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x5047;&#x8BBE;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x80FD;&#x8BC1;&#x5B9E;&#x6709;&#x6839;&#x636E;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x4E0D;&#x9700;&#x8981;&#x8BC1;&#x660E;&#xFF0C;&#x81EA;&#x8BC1;&#x4E4B;&#x529B;&#x3001;&#x81EA;&#x660E;&#x4E4B;&#x529B;&#xFF0C;&#x8BF4;&#x4E86;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x533A;&#x5206;&#x5F00;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x533A;&#x5206;&#x5F00;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7684;119&#x9875;&#x4E2D;&#x4E0B;&#x65B9;&#x5230;120&#x9875;&#x7684;&#x6574;&#x4E2A;&#x4E00;&#x9875;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x770B;&#x4F5C;&#x8005;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x611F;&#x89C9;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x7528;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x7406;&#x6027;&#x548C;&#x51B7;&#x9759;&#x7684;&#x8BBA;&#x8BC1;&#x65B9;&#x5F0F;&#x5728;&#x5410;&#x69FD;&#x3002;&#x4ED6;&#x975E;&#x5E38;&#x7406;&#x6027;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x5E9F;&#x8BDD;&#x91CD;&#x8BF4;&#x7684;&#x8FD9;&#x79CD;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x8981;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4ED6;&#x662F;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x7136;&#x540E;&#x8BF4;&#x4F60;&#x4E0D;&#x80FD;&#x4E00;&#x6982;&#x800C;&#x8BBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x4E00;&#x6982;&#x800C;&#x8BBA;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x5427;&#x5566;&#x5427;&#x5566;&#x5427;&#x5566;&#x7ED9;&#x4F60;&#x8BF4;&#x4E86;&#x4E00;&#x5806;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x91CC;&#x8FB9;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5176;&#x5B9E;&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x80AF;&#x5B9A;&#x5F53;&#x65F6;&#x6709;&#x4EBA;&#x8BF4;&#x8FC7;&#x4ED6;&#x4E86;&#xFF0C;&#x8BF4;&#x4ED6;&#x4E00;&#x8981;&#x8BBA;&#x8BC1;&#x4EC0;&#x4E48;&#x5F00;&#x7AEF;&#x5C31;&#x8981;&#x8BB2;&#x4E00;&#x4E2A;&#x5E9F;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x60C5;&#x7EEA;&#x5C31;&#x5F88;&#x6CE2;&#x52A8;&#x3002;&#x7136;&#x540E;&#x4ED6;&#x5C31;&#x5199;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;119&#x9875;&#x4E0B;&#x9762;&#xFF0C;&#x201C;&#x7236;&#x4EB2;&#x7684;&#x7236;&#x4EB2;&#x5C31;&#x662F;&#x7237;&#x7237;&#x201D;&#x548C;&#x201C;&#x6574;&#x4F53;&#x5927;&#x4E8E;&#x90E8;&#x5206;&#x201D;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x8BF4;&#x8FD9;&#x4E24;&#x4E2A;&#x4E1C;&#x897F;&#x6CA1;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x4F60;&#x8BF4;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x7528;&#x4E00;&#x4E2A;&#x6CA1;&#x7528;&#x5417;&#xFF1F;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x9700;&#x8981;&#x8BF4;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x4F60;&#x770B;&#x5173;&#x952E;&#x662F;&#x5BF9;&#x8C01;&#x3002;&#x5BF9;&#x5427;&#xFF1F;
&#x6211;&#x4ECA;&#x5929;&#x5728;&#x516C;&#x53F8;&#x91CC;&#x548C;&#x8BA8;&#x8BBA;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#x8BF4;&#xFF0C;&#x7238;&#x7238;&#x7684;&#x7238;&#x7238;&#x53EB;&#x7237;&#x7237;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x7684;&#x5B69;&#x5B50;&#x6B63;&#x5728;&#x5B66;&#xFF0C;&#x4F60;&#x5F88;&#x96BE;&#x6559;&#x4F1A;&#x4ED6;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x53CD;&#x590D;&#x7684;&#x53BB;&#x8BB2;&#xFF0C;&#x53CD;&#x590D;&#x7684;&#x53BB;&#x8BF4;&#xFF0C;&#x4ED6;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x5440;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x5B9A;&#x4E49;&#x7C7B;&#x578B;&#x7684;&#xFF0C;&#x7ED9;&#x4ED6;&#x505A;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53EB;&#x5B83;&#x662F;&#x542F;&#x8499;&#xFF0C;&#x542F;&#x8499;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x53EA;&#x8981;&#x8FC7;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x518D;&#x542F;&#x8499;&#x4E86;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x88AB;&#x542F;&#x8499;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x8FD8;&#x542F;&#x8499;&#x5C31;&#x6709;&#x70B9;&#x8822;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x90A3;&#x4E48;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x53EB;&#x542F;&#x53D1;&#xFF0C;&#x6574;&#x4F53;&#x5927;&#x4E8E;&#x90E8;&#x5206;&#x6709;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x5E26;&#x6709;&#x542F;&#x53D1;&#x4F5C;&#x7528;&#xFF0C;&#x4E66;&#x4E2D;&#x4E5F;&#x8BF4;&#x4E86;&#x561B;&#xFF0C;119&#x9875;&#x4E0B;&#x65B9;&#x4E5F;&#x8BF4;&#x4E86;&#x7236;&#x4EB2;&#x7684;&#x7236;&#x4EB2;&#x5C31;&#x662F;&#x7956;&#x7236;&#xFF0C;&#x4ED6;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x5BF9;&#x5427;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x5C31;&#x662F;&#x4E2A;&#x5B9A;&#x4E49;&#x5427;&#x3002;
&#x7B2C;&#x4E8C;&#x79CD;&#x5C31;&#x662F;&#x5177;&#x6709;&#x542F;&#x53D1;&#x6027;&#x7684;&#x4E00;&#x79CD;&#x9053;&#x3002;&#x6240;&#x4EE5;&#x5B83;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;120&#x9875;&#x6574;&#x9875;&#x5C31;&#x5728;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#x548C;&#x542F;&#x53D1;&#x6027;&#x7684;&#x9053;&#x7406;&#x4E4B;&#x95F4;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x7ED9;&#x4F60;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x5C31;&#x5728;&#x8BF4;&#x8FD9;&#x4E48;&#x4E2A;&#x4E8B;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7528;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x8BF4;&#x6E05;&#x695A;&#x5417;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x4F1A;&#x8BF4;&#x4F5C;&#x8005;&#x7528;&#x5F88;&#x89C4;&#x8303;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x5410;&#x69FD;&#xFF0C;&#x90A3;&#x4E48;&#x5728;120&#x9875;&#x7684;&#x4E0B;&#x65B9;&#xFF0C;&#x4ED6;&#x53C8;&#x8BF4;&#x4E86;&#x4E00;&#x5806;&#xFF0C;&#x5C24;&#x5176;&#x8FD8;&#x63D0;&#x5230;&#x4E86;&#x8BF4;&#x201C;&#x666E;&#x901A;&#x89C2;&#x5FF5;&#x201D;&#xFF0C;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x53EB;&#xFF1A;&#x201C;Common thing is not common.&#x201D;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x542C;&#x8FC7;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x770B;&#x4F3C;&#x7684;&#x5E38;&#x8BC6;&#x6709;&#x7684;&#x65F6;&#x5019;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x5E38;&#x8BC6;&#x3002;&#x5E38;&#x8BC6;&#x662F;&#x5BF9;&#x4E8E;&#x8C01;&#x6765;&#x8BF4;&#x7684;?&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x5C42;&#x6B21;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x54B1;&#x4EEC;&#x4E0D;&#x5C55;&#x5F00;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x662F;&#x672C;&#x4E66;&#x7684;&#x4E00;&#x4E9B;&#x6838;&#x5FC3;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x77E5;&#x9053;&#x5B83;&#x5173;&#x952E;&#x5728;&#x8BB2;&#x8BBA;&#x8FF0;&#xFF0C;&#x6700;&#x7EC8;&#x8BB2;&#x8DD1;&#x4E86;&#xFF0C;&#x8BB2;&#x98DE;&#x4E86;&#x3002;
&#xFF08;&#x516D;&#xFF09;&#x627E;&#x51FA;&#x89E3;&#x7B54;
&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x770B;121&#x9875;&#x7684;:&#x201C;&#x627E;&#x51FA;&#x89E3;&#x7B54;&#x201D;&#xFF0C;&#x80FD;&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x5DF2;&#x7ECF;&#x518D;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x8BB2;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x4ED6;&#x76F4;&#x63A5;&#x4E0A;&#x6765;&#x5C31;&#x8C08;&#x5230;&#x4E86;&#x4F5C;&#x8005;&#x7684;&#x89E3;&#x7B54;&#x3002;
&#x5230;&#x8FD9;&#x513F;&#xFF0C;121&#x9875;&#x4E0A;&#x534A;&#x90E8;&#x5206;&#x8FD9;&#x4E00;&#x5757;&#xFF0C;&#x5230;&#x7B2C;&#x4E8C;&#x6BB5;&#x5F00;&#x59CB;&#x627E;&#x51FA;&#x4F5C;&#x8005;&#x60F3;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x73B0;&#x5728;&#x4F60;&#x8DDF;&#x4F5C;&#x8005;&#x6709;&#x5171;&#x8BC6;&#xFF0C;&#x6293;&#x4F4F;&#x4ED6;&#x7684;&#x4E3B;&#x65E8;&#x4E0E;&#x8BBA;&#x8FF0;&#xFF0C;&#x4F60;&#x5C31;&#x8BE5;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x6536;&#x96C6;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7B49;&#x7B49;&#xFF0C;&#x53C8;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x3002;
&#x6240;&#x4EE5;&#x89C4;&#x5219;&#x516B;-&#x8981;&#x627E;&#x51FA;&#x4F5C;&#x8005;&#x7684;&#x89E3;&#x7B54;&#x3002;&#x8FD9;&#x4E2A;&#x89E3;&#x7B54;&#x7684;&#x5BF9;&#x8C61;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x89C4;&#x5219;&#x56DB;&#x63D0;&#x51FA;&#x6765;&#x7684;&#x95EE;&#x9898;&#x3002;&#x89C4;&#x5219;&#x56DB;&#x6211;&#x4EEC;&#x8BF4;&#x4E86;&#xFF0C;&#x4F5C;&#x8005;&#x63D0;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x540E;&#x9762;&#x7684;&#x8FD9;&#x79CD;&#x4E0D;&#x65AD;&#x7684;&#x5206;&#x6790;&#x6765;&#x8FDB;&#x884C;&#x89E3;&#x7B54;&#x3002;&#x90A3;&#x4E48;&#x89C4;&#x5219;&#x56DB;&#x548C;&#x89C4;&#x5219;&#x516B;&#x4E24;&#x4E2A;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x628A;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x548C;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF0C;&#x6574;&#x4E2A;&#x7ED3;&#x5408;&#x5230;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x8282;&#x4F5C;&#x8005;&#x5199;&#x5F97;&#x5C11;&#x4E0D;&#x8BF4;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x8282;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x5FF5;&#x4E00;&#x4E0B;&#xFF1A;&#x201C;&#x4F60;&#x5728;&#x5E94;&#x7528;&#x5230;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x548C;&#x5176;&#x4ED6;&#x4E09;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x6765;&#x8BE0;&#x91CA;&#x4F5C;&#x54C1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5F88;&#x6E05;&#x695A;&#x5730;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5728;&#x4E86;&#x89E3;&#x8FD9;&#x672C;&#x4E66;&#x4E86;&#x2026;&#x2026;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x80FD;&#x7528;&#x5206;&#x6790;&#x9605;&#x8BFB;&#xFF0C;&#x8BFB;&#x5B8C;&#x4E00;&#x672C;&#x4E66;&#x4E86;&#x2026;&#x2026;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#x548C;&#x773C;&#x775B;&#x90FD;&#x5DF2;&#x7ECF;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x5634;&#x95ED;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x65F6;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x5728;&#x4F34;&#x968F;&#x4F5C;&#x8005;&#x800C;&#x884C;&#x4E86;&#x3002;&#x4ECE;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x6709;&#x673A;&#x4F1A;&#x548C;&#x4F5C;&#x8005;&#x8FA9;&#x8BBA;&#xFF0C;&#x8868;&#x8FBE;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x201D;<h2 id="&#x56DB;&#x3001;&#x9605;&#x8BFB;&#x672C;&#x7AE0;&#x7684;&#x611F;&#x53D7;">&#x56DB;&#x3001;&#x9605;&#x8BFB;&#x672C;&#x7AE0;&#x7684;&#x611F;&#x53D7;</h2>
&#x600E;&#x4E48;&#x8FA9;&#x8BBA;&#x600E;&#x4E48;&#x8868;&#x8FBE;&#x60F3;&#x6CD5;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x4E0B;&#x4E00;&#x7AE0;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BF4;&#x4E00;&#x4E0B;&#x6211;&#x8FD9;&#x91CC;&#x7684;&#x611F;&#x53D7;&#x3002;&#x6211;&#x5728;&#x8BFB;&#x5B8C;&#x672C;&#x6BB5;&#x7684;&#x672C;&#x7AE0;&#xFF0C;&#x5230;&#x8BFB;&#x5230;&#x8FD9;&#x513F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8FD9;&#x79CD;&#x4EBA;&#x5982;&#x6B64;&#x7684;&#x4F5C;&#x56FE;&#x8981;&#x5206;&#x6790;&#x8981;&#x89E3;&#x7B54;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BFB;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6574;&#x4E2A;&#x4EBA;&#x6709;&#x4E00;&#x79CD;&#x88AB;&#x6253;&#x901A;&#x5F00;&#x6717;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6211;&#x628A;&#x6574;&#x4E2A;&#x4F5C;&#x8005;&#x7684;&#x6240;&#x6709;&#x7684;&#x610F;&#x601D;&#x90FD;&#x5F04;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x4F5C;&#x8005;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x8FD8;&#x539F;&#x4EE5;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x641E;&#x5B9A;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x592A;&#x723D;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x548C;&#x4F5C;&#x8005;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#x548C;&#x4EA4;&#x6D41;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6109;&#x60A6;&#x611F;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x53BB;&#x8DDF;&#x522B;&#x4EBA;&#x8868;&#x8FBE;&#x548C;&#x4EA4;&#x6D41;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x5BB6;&#x53BB;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#xFF0C;&#x5FFD;&#x7136;&#x53D7;&#x5230;&#x90A3;&#x79CD;&#x611F;&#x53D7;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x771F;&#x7684;&#x662F;&#x592A;&#x68D2;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E5F;&#x80FD;&#x901A;&#x8FC7;&#x8BFB;&#x4E66;&#xFF0C;&#x5F97;&#x5230;&#x4E00;&#x4E9B;&#x5E78;&#x798F;&#x548C;&#x5FEB;&#x4E50;&#x3002;&#x6700;&#x540E;&#x4ED6;&#x7684;&#x603B;&#x7ED3;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x8BF4;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x5C55;&#x5F00;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x8BF4;&#x5230;&#x8FD9;&#x5DF2;&#x7ECF;&#x592A;&#x6E05;&#x695A;&#x4E86;&#x3002;
&#x6700;&#x540E;&#x6211;&#x53EA;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x9605;&#x8BFB;&#x672C;&#x7AE0;&#x7684;&#x4E94;&#x4E2A;&#x611F;&#x53D7;&#x3002;</li>
<li>&#x7B2C;&#x4E00;&#x4E2A;&#x611F;&#x53D7;&#xFF0C;&#x6DF1;&#x5165;&#x7684;&#x7406;&#x89E3;&#x4E86;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x5B8C;&#x5168;&#x660E;&#x767D;&#x4F5C;&#x8005;&#x5728;&#x8868;&#x8FBE;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x611F;&#xFF1B;</li>
<li>&#x7B2C;&#x4E8C;&#x4E2A;&#xFF0C;&#x611F;&#x89C9;&#x6211;&#x7684;&#x7406;&#x89E3;&#x529B;&#x5168;&#x9762;&#x63D0;&#x5347;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x9605;&#x8BFB;&#x4E4B;&#x540E;&#x6BD4;&#x524D;&#x5341;&#x51E0;&#x6B21;&#x7684;&#x9605;&#x8BFB;&#x80FD;&#x529B;&#x771F;&#x7684;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x63D0;&#x5347;&#x3002;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x91CC;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x8BB2;&#x51FA;&#x6765;&#x3002;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x6211;&#x8BB2;&#x51FA;&#x6765;&#x7ED9;&#x4F60;&#x542C;&#xFF0C;&#x8FD8;&#x8BA9;&#x4F60;&#x542C;&#x61C2;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5FC5;&#x987B;&#x6211;&#x81EA;&#x5DF1;&#x61C2;&#xFF0C;&#x8FD9;&#x4E2A;&#x63D0;&#x5347;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x8D5A;&#x5230;&#x7684;&#x662F;&#x6700;&#x5927;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x6BD4;&#x6BCF;&#x4E2A;&#x4EBA;&#x6536;&#x83B7;&#x7684;&#x90FD;&#x8981;&#x591A;&#xFF1B;</li>
<li>&#x7B2C;&#x4E09;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x8DDF;&#x4F5C;&#x8005;&#x8FDB;&#x884C;&#x5BF9;&#x8BDD;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#x4E86;&#x3002;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5C31;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x628A;&#x4ED6;&#x5199;&#x4E66;&#x4EE5;&#x540E;&#x8FD9;40&#x591A;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x4E16;&#x754C;&#x53D1;&#x5C55;&#x6240;&#x4EA7;&#x751F;&#x6700;&#x65B0;&#x6210;&#x679C;&#xFF0C;&#x6765;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4EB2;&#xFF0C;&#x4F60;&#x4E0D;&#x7528;&#x8FD9;&#x4E48;&#x590D;&#x6742;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x8BF4;&#x5B9A;&#x4E49;&#x548C;&#x7406;&#x5FF5;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5B9A;&#x4E49;&#x548C;&#x667A;&#x6167;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x4F60;&#x4E0D;&#x7528;&#x5199;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4F60;&#x522B;&#x7740;&#x6025;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x61C2;&#x4F60;&#xFF0C;&#x4F60;&#x6CA1;&#x5FC5;&#x8981;&#x8FD9;&#x6837;&#xFF1B;</li>
<li>&#x7B2C;&#x56DB;&#x4E2A;&#xFF0C;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7ED9;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x7684;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x9886;&#x57DF;&#x5E26;&#x6765;&#x4E86;&#x5FEB;&#x901F;&#x7684;&#x62C9;&#x5347;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x662F;&#x5DE5;&#x4F5C;&#x7684;&#x6C9F;&#x901A;&#x548C;&#x4EA4;&#x6D41;&#x3002;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x6628;&#x5929;&#x6709;&#x4E00;&#x6B21;&#x4E89;&#x8BBA;&#xFF0C;&#x7279;&#x522B;&#x5F3A;&#x70C8;&#x7684;&#x4E89;&#x8BBA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E2A;&#x6C9F;&#x901A;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x4E2A;&#x590D;&#x76D8;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x592A;&#x591A;&#x7684;&#x70B9;&#x5B50;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x6574;&#x4E2A;&#x6C9F;&#x901A;&#x548C;&#x4EA4;&#x6D41;&#x7684;&#x80FD;&#x529B;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x3002;&#x518D;&#x6709;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x6D45;&#x663E;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x9605;&#x8BFB;&#x80FD;&#x529B;&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4EFF;&#x4F5B;&#x51FA;&#x73B0;&#x4E86;&#x8D28;&#x53D8;&#xFF0C;&#x62C9;&#x5347;&#x4E86;&#x591A;&#x4E2A;&#x5C42;&#x6B21;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C42;&#x6B21;&#x7684;&#x611F;&#x89C9;&#x662F;&#x6211;&#x6559;&#x5927;&#x5BB6;&#x7684;&#x90A3;&#x4E2A;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x5FD7;&#x52C7;&#x5728;&#x5E26;&#x7740;&#x5927;&#x5BB6;&#x505A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5728;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x80FD;&#x529B;&#x63D0;&#x5347;&#x5F97;&#x8BA9;&#x6211;&#x9707;&#x60CA;&#x3002;&#x6211;&#x5728;&#x770B;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x7684;&#x8403;&#x53D6;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8981;&#x70B9;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x5C1D;&#x8BD5;&#x7740;&#x53BB;&#x601D;&#x8003;&#x5B83;&#x662F;&#x901A;&#x8FC7;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x89C6;&#x89D2;&#x53BB;&#x60F3;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x8BFB;&#x4E66;&#xFF0C;&#x6211;&#x8BFB;&#x4E66;&#x7684;&#x901F;&#x5EA6;&#x90FD;&#x4F1A;&#x63D0;&#x5347;&#xFF0C;&#x5E76;&#x4E14;&#x8403;&#x53D6;&#x7684;&#x6548;&#x7387;&#x4E5F;&#x5728;&#x63D0;&#x5347;&#xFF0C;&#x548C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6846;&#x67B6;&#x6253;&#x901A;&#x4E5F;&#x5728;&#x63D0;&#x5347;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x592A;&#x68D2;&#x4E86;&#xFF1B;</li>
<li>&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x8BA9;&#x6211;&#x7684;&#x6700;&#x597D;&#x7684;&#x670B;&#x53CB;&#x638C;&#x63E1;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x5C31;&#x662F;&#x672A;&#x6765;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x6211;&#x5173;&#x5FC3;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x4F1A;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x628A;&#x6211;&#x8FD9;&#x4E00;&#x6B21;&#x505A;&#x7684;&#x8FD9;&#x4E2A;&#x5171;&#x8BFB;&#x6D3B;&#x52A8;&#x542C;&#x5B8C;&#xFF0C;&#x628A;&#x8FD9;&#x672C;&#x4E66;&#x770B;&#x4E0B;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5E26;&#x6765;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x7528;128&#x5757;&#x94B1;&#xFF0C;&#x6216;&#x8005;12800&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x73B0;&#x5728;&#x6765;&#x770B;&#xFF0C;&#x6536;&#x60A8;12800&#x90FD;&#x4E0D;&#x7B97;&#x8D35;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x638C;&#x63E1;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x7406;&#x89E3;&#x80FD;&#x529B;&#xFF0C;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x8FB9;&#x754C;&#xFF0C;&#x4F60;&#x62E5;&#x6709;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x601D;&#x7EF4;&#x6280;&#x80FD;&#x5DE5;&#x5177;&#x90FD;&#x5C06;&#x53D8;&#x5F97;&#x65E0;&#x654C;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x6574;&#x4E2A;&#x5347;&#x7EA7;&#x4E86;&#x4E00;&#x6837;&#x3002;
&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x6211;&#x4E5F;&#x6FC0;&#x52A8;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5C31;&#x5206;&#x4EAB;&#x5230;&#x8FD9;&#xFF0C;&#x6211;&#x671F;&#x5F85;&#x770B;&#x5230;&#x4F60;&#x6240;&#x5199;&#x7684;&#x56DE;&#x987E;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x4E00;&#x8D77;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x9605;&#x8BFB;&#x7684;&#x8DEF;&#x4E0A;&#x591A;&#x4E00;&#x4E2A;&#x4EBA;&#x66F4;&#x5F00;&#x5FC3;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x665A;&#x5B89;&#xFF0C;&#x518D;&#x89C1;&#x3002;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="08.第八章 与作者找出共同的词义.html" class="navigation navigation-prev " aria-label="Previous page: 08.第八章 与作者找出共同的词义">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="10.第十章 公正地评断一本书.html" class="navigation navigation-next " aria-label="Next page: 10.第十章 公正地评断一本书">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"09.第九章 判断作者的主旨","level":"1.10","depth":1,"next":{"title":"10.第十章 公正地评断一本书","level":"1.11","depth":1,"path":"10.第十章 公正地评断一本书.md","ref":"10.第十章 公正地评断一本书.md","articles":[]},"previous":{"title":"08.第八章 与作者找出共同的词义","level":"1.9","depth":1,"path":"08.第八章 与作者找出共同的词义.md","ref":"08.第八章 与作者找出共同的词义.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"09.第九章 判断作者的主旨.md","mtime":"2019-04-13T00:55:38.987Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-13T01:23:20.440Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

