
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>10.第十章 公正地评断一本书 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="11.第十一章 赞同或反对作者的分享.html" />
    
    
    <link rel="prev" href="09.第九章 判断作者的主旨.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    00.引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.译序、目次、序言 第一章 阅读的活力与艺术.html">
            
                <a href="01.译序、目次、序言 第一章 阅读的活力与艺术.html">
            
                    
                    01.译序、目次、序言 第一章 阅读的活力与艺术.md
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.第二&三章 阅读的层次&基础阅读.html">
            
                <a href="02.第二&三章 阅读的层次&基础阅读.html">
            
                    
                    02.第二&三章 阅读的层次&基础阅读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.第四章 阅读的第二个层次：检视阅读.html">
            
                <a href="03.第四章 阅读的第二个层次：检视阅读.html">
            
                    
                    03.第四章 阅读的第二个层次：检视阅读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.第五章 如何做一个自我要求的读者.html">
            
                <a href="04.第五章 如何做一个自我要求的读者.html">
            
                    
                    04.第五章 如何做一个自我要求的读者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.第二篇 阅读的第三个层次：分析阅读.html">
            
                <a href="05.第二篇 阅读的第三个层次：分析阅读.html">
            
                    
                    05.第二篇 阅读的第三个层次：分析阅读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.第六章 一本书的分类.html">
            
                <a href="06.第六章 一本书的分类.html">
            
                    
                    06.第六章 一本书的分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.第七章 透视一本书.html">
            
                <a href="07.第七章 透视一本书.html">
            
                    
                    07.第七章 透视一本书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.第八章 与作者找出共同的词义.html">
            
                <a href="08.第八章 与作者找出共同的词义.html">
            
                    
                    08.第八章 与作者找出共同的词义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.第九章 判断作者的主旨.html">
            
                <a href="09.第九章 判断作者的主旨.html">
            
                    
                    09.第九章 判断作者的主旨
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="10.第十章 公正地评断一本书.html">
            
                <a href="10.第十章 公正地评断一本书.html">
            
                    
                    10.第十章 公正地评断一本书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.第十一章 赞同或反对作者的分享.html">
            
                <a href="11.第十一章 赞同或反对作者的分享.html">
            
                    
                    11.第十一章 赞同或反对作者的分享
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="12.第十二章 辅助阅读.html">
            
                <a href="12.第十二章 辅助阅读.html">
            
                    
                    12.第十二章 辅助阅读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="13.第二十章 主题阅读-01.html">
            
                <a href="13.第二十章 主题阅读-01.html">
            
                    
                    13.第二十章 主题阅读-01
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="14.第二十章 主题阅读-02.html">
            
                <a href="14.第二十章 主题阅读-02.html">
            
                    
                    14.第二十章 主题阅读-02
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="15.第二十一章 阅读与心智的成长.html">
            
                <a href="15.第二十一章 阅读与心智的成长.html">
            
                    
                    15.第二十一章 阅读与心智的成长
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >10.第十章 公正地评断一本书</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300B;&#x5171;&#x8BFB;&#x6D3B;&#x52A8;&#x2014;2016315">&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300B;&#x5171;&#x8BFB;&#x6D3B;&#x52A8;&#x2014;2016.3.15</h1>
<p>&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x54B1;&#x4EEC;&#x5F00;&#x59CB;&#x6765;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x54B1;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x7B2C;&#x5341;&#x7AE0;-&#x516C;&#x6B63;&#x5730;&#x8BC4;&#x65AD;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x8BFB;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x7B80;&#x5355;&#x2026;&#x2026;&#x7136;&#x540E;&#x5230;&#x521A;&#x521A;&#x505A;&#x5B8C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81F3;&#x5C11;&#x8BFB;&#x4E86;5&#x904D;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;5&#x904D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x5728;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4EA4;&#x6D41;&#x5230;&#x540E;&#x9762;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#x3002;&#x8FD9;&#x4E00;&#x7AE0;&#x91CC;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x5947;&#x602A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<h2 id="&#x4E00;&#x3001;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x6210;&#x679C;">&#x4E00;&#x3001;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x6210;&#x679C;</h2>
<p>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x6211;&#x5F97;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<h3 id="1-&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x7591;&#x60D1;">1. &#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x7591;&#x60D1;</h3>
<p>&#x672C;&#x7AE0;&#x8BFB;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x7684;&#x7B80;&#x5355;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x5728;&#x524D;&#x8FB9;&#x4E24;&#x7AE0;&#x5C31;&#x89C4;&#x5219;&#x4E00;&#x5230;&#x89C4;&#x5219;&#x516B;&#x7684;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x5230;&#x5E95;&#x5728;&#x8C08;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x3002;&#x6240;&#x4EE5;&#x5230;&#x8FD9;&#x513F;&#xFF0C;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x4F60;&#x5DF2;&#x7ECF;&#x548C;&#x4ED6;&#x8FBE;&#x5230;&#x4E86;&#x5171;&#x540C;&#x7684;&#x4E3B;&#x65E8;&#xFF0C;&#x6709;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x90A3;&#x4F60;&#x5FC5;&#x7136;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x8981;&#x8BC4;&#x65AD;&#x4ED6;&#x5BF9;&#x6216;&#x8005;&#x4E0D;&#x5BF9;&#x3002;&#x6240;&#x4EE5;&#x903B;&#x8F91;&#x4E0A;&#x7279;&#x522B;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x50CF;&#x521A;&#x624D;&#x4E30;&#x76DB;&#x59D0;&#x7ED9;&#x51FA;&#x6765;&#x7684;&#x4EA4;&#x6D41;&#x7684;&#x5185;&#x5BB9;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x53C8;&#x4F1A;&#x51FA;&#x73B0;&#x7591;&#x60D1;&#x5462;&#xFF1F;&#x7591;&#x60D1;&#xFF0C;&#x4E3B;&#x8981;&#x51FA;&#x73B0;&#x5728;&#x54EA;&#x5462;&#xFF1F;&#x4E3B;&#x8981;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x51E0;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x7B2C;&#x4E00;&#x4E2A;&#x5728;&#x4E66;&#x4E2D;&#x53CD;&#x53CD;&#x590D;&#x590D;&#x7684;&#x51FA;&#x73B0;&#x4E86;&#x8BC4;&#x65AD;&#x3001;&#x8BC4;&#x8BBA;&#x3001;&#x8BC4;&#x4EF7;&#x3001;&#x6279;&#x8BC4;&#x3001;&#x8BC4;&#x8BAE;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x8BCD;&#x4ED6;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x8BC4;&#x65AD;&#x201D;&#xFF1A;&#x516C;&#x6B63;&#x7684;&#x8BC4;&#x65AD;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;</li>
<li>&#x7136;&#x540E;&#x5728;P124-125&#x9875;&#x53CD;&#x53CD;&#x590D;&#x590D;&#x51FA;&#x73B0;&#x4E86;&#xFF1A;&#x4F60;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x6279;&#x8BC4;&#x63D0;&#x51FA;&#x6279;&#x8BC4;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6700;&#x80FD;&#x5B66;&#x4E60;&#x7684;&#x8BFB;&#x8005;&#x4E5F;&#x5C31;&#x662F;&#x6700;&#x80FD;&#x6279;&#x8BC4;&#x7684;&#x8BFB;&#x8005;&#x3002;&#x6279;&#x8BC4;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x8BFB;&#x4E66;&#x8FD8;&#x6709;&#x6279;&#x8BC4;&#xFF1F;</li>
<li>&#x7B2C;&#x4E09;&#x4E2A;&#x53D7;&#x6559;&#xFF0C;&#x5728;&#x672C;&#x7AE0;&#x91CC;&#x9762;&#x5355;&#x72EC;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x8282;&#xFF0C;&#x53D7;&#x6559;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;</li>
<li>&#x7B2C;&#x56DB;&#x4E2A;&#x4FEE;&#x8F9E;&#xFF0C;&#x4FEE;&#x8F9E;&#x8DDF;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#x548C;&#x6587;&#x6CD5;&#x653E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4FEE;&#x8F9E;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x5B83;&#x7684;&#x91CD;&#x8981;&#x6027;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</li>
<li>&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x662F;&#x8FD9;&#x4E00;&#x7AE0;&#x4E3A;&#x4EC0;&#x4E48;&#x8BFB;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x6BCF;&#x4E2A;&#x5B57;&#x90FD;&#x8BA4;&#x8BC6;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x4E2A;&#x6BB5;&#x843D;&#x7684;&#x610F;&#x601D;&#x5168;&#x90E8;&#x90FD;&#x660E;&#x767D;&#xFF0C;&#x4E0A;&#x4E0B;&#x6587;&#x7684;&#x5173;&#x7CFB;&#x90FD;&#x80FD;&#x7406;&#x89E3;&#x7684;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x662F;&#x611F;&#x89C9;&#x7279;&#x522B;&#x7684;&#x5206;&#x6563;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x6211;&#x8981;&#x62FF;&#x51FA;&#x6765;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x5E76;&#x4E14;&#x4EE5;&#x9886;&#x8BFB;&#x7684;&#x65B9;&#x5F0F;-&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8DDF;&#x5927;&#x5BB6;&#x505A;&#x5206;&#x4EAB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ADF;&#x7136;&#x627E;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x5185;&#x5728;&#x7684;&#x4E3B;&#x7EBF;&#x548C;&#x903B;&#x8F91;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x6211;&#x6700;&#x56F0;&#x6270;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x8BF4;&#x5BF9;&#x4ED6;&#x91CC;&#x9762;&#x7684;&#x6587;&#x5B57;&#x5185;&#x5BB9;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x4E8E;&#x4ED6;&#x7684;&#x8BC4;&#x8FF0;&#x7684;&#x903B;&#x8F91;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x3002;
&#x6240;&#x4EE5;&#x90A3;&#x4E48;&#x518D;&#x6709;&#x8FD9;&#x4E9B;&#x7591;&#x60D1;&#xFF0C;&#x6211;&#x4E5F;&#x8DDF;&#x6211;&#x7684;&#x540C;&#x4E8B;&#x4EA4;&#x6D41;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x5199;&#x4F5C;&#x98CE;&#x683C;&#xFF0C;&#x660E;&#x663E;&#x548C;&#x7B2C;&#x516B;&#x7AE0;&#x3001;&#x7B2C;&#x4E5D;&#x7AE0;&#x7684;&#x98CE;&#x683C;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x7B2C;&#x516B;&#x7AE0;&#x3001;&#x7B2C;&#x4E5D;&#x7AE0;&#x7684;&#x90A3;&#x79CD;&#x603B;&#x5206;&#x603B;&#x7684;&#x5173;&#x7CFB;&#x5728;&#x8FD9;&#x7AE0;&#x6BEB;&#x65E0;&#x8E2A;&#x8FF9;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x79CD;&#x60F3;&#x5230;&#x54EA;&#xFF0C;&#x8BF4;&#x5230;&#x54EA;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x5C55;&#x5F00;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x53CD;&#x590D;&#x91CD;&#x590D;&#x3002;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x4E00;&#x7AE0;&#x4E00;&#x5B9A;&#x662F;&#x827E;&#x5FB7;&#x52D2;&#x5199;&#x7684;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x8303;&#x591A;&#x4F26;&#x5199;&#x7684;&#x3002;
&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E66;&#x4E2D;P4&#x2014;&#x2014;&#x827E;&#x5FB7;&#x52D2;&#x5728;&#x5199;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x4E86;&#xFF1A;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8303;&#x591A;&#x4F26;&#xFF0C;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x641E;&#x4E0D;&#x5B9A;&#x7684;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x8303;&#x591A;&#x4F26;&#xFF0C;&#x8303;&#x591A;&#x4F26;&#x5199;&#x7684;&#x7279;&#x522B;&#x7279;&#x522B;&#x6E05;&#x695A;&#xFF0C;&#x800C;&#x827E;&#x5FB7;&#x52D2;&#x5199;&#x7684;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x90A3;&#x79CD;&#x78E8;&#x78E8;&#x5527;&#x5527;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4F60;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x8FD9;&#x7AE0;&#x8BFB;&#x8D77;&#x6765;&#x7B80;&#x5355;&#xFF0C;&#x6216;&#x8005;&#x7406;&#x89E3;&#x8D77;&#x6765;&#x7279;&#x522B;&#x7684;&#x5BB9;&#x6613;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x6293;&#x4E0D;&#x4F4F;&#x4ED6;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5F97;&#x5230;&#x5C31;&#x4E66;&#x4E2D;&#x8BF4;&#x7684;&#xFF0C;&#x4F60;&#x8981;&#x53BB;&#x540C;&#x610F;&#x4ED6;&#x3001;&#x8BA4;&#x540C;&#x4ED6;-&#x5373;&#x89C4;&#x5219;&#x5341;&#x4E00;&#xFF1A;&#x5C0A;&#x91CD;&#x8FD9;&#x4E2A;&#x77E5;&#x8BC6;&#x548C;&#x4ED6;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x4ED6;&#x7ED9;&#x51FA;&#x4E86;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x89C2;&#x70B9;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x5C0A;&#x91CD;&#x4ED6;&#xFF1F;&#x4ED6;&#x7684;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x7A76;&#x7ADF;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x4F60;&#x5176;&#x5B9E;&#x5F88;&#x96BE;&#x4ECE;&#x8FD9;&#x91CC;&#x8FB9;&#x7684;&#x903B;&#x8F91;&#x627E;&#x5230;&#x3002;&#x6211;&#x770B;&#x5609;&#x6960;&#x4ED6;&#x4EEC;&#x5C0F;&#x7EC4;&#x4E5F;&#x662F;&#x5728;&#x8BA8;&#x8BBA;&#x8BF4;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x8001;&#x5927;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x8BFB;&#x8D77;&#x6765;&#x8FD9;&#x4E48;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x8BFB;&#x8D77;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x5176;&#x5B9E;&#x4F60;&#x8981;&#x95EE;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x903B;&#x8F91;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x903B;&#x8F91;&#xFF1F;&#x8FD9;&#x4E5F;&#x662F;&#x672C;&#x7AE0;&#x770B;&#x8D77;&#x6765;&#x7B80;&#x5355;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x96BE;&#x7684;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x540E;&#x9762;&#x518D;&#x8BF4;&#x3002;<h3 id="2&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x6536;&#x83B7;">2.&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x6536;&#x83B7;</h3>
&#x6240;&#x4EE5;&#x5728;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x8FD9;&#x7AE0;&#x7684;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x6211;&#x5FEB;&#x901F;&#x5FF5;&#x8FC7;&#x53BB;&#xFF1A;&#x8BC4;&#x65AD;&#x3001;&#x793C;&#x8C8C;&#x3001;&#x6279;&#x8BC4;&#x3001;&#x53D7;&#x6559;&#x3001;&#x4FEE;&#x8F9E;&#x3001;&#x6307;&#x8D23;&#xFF0C;&#x61C2;&#x4E86;&#x3001;&#x4E89;&#x8BBA;&#x3001;&#x77E5;&#x8BC6;&#x548C;&#x89C2;&#x5FF5;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x8FD9;&#x4E9B;&#x5173;&#x952E;&#x8BCD;&#x3002;
&#x672C;&#x7AE0;&#x6211;&#x8FD8;&#x6709;&#x51E0;&#x5927;&#x6536;&#x83B7;&#xFF0C;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x4ED6;&#x662F;&#x5B8C;&#x5168;&#x627F;&#x63A5;&#x524D;&#x9762;8&#x4E2A;&#x89C4;&#x5219;&#x6765;&#x7684;&#xFF0C;&#x524D;&#x9762;&#x6211;&#x6295;&#x5165;&#x4E86;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x505A;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x7406;&#x8BBA;&#x7406;&#x89E3;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5B8C;&#x5168;&#x61C2;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x7AE0;&#x5728;&#x7406;&#x89E3;&#x4E0A;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6CA1;&#x6709;&#x96BE;&#x5EA6;&#x3002;
&#x90A3;&#x4E48;&#x672C;&#x7AE0;&#x8BB2;&#x7684;&#x662F;&#x8BB2;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8BB2;&#x7684;P134&#xFF08;&#x8FD9;&#x672C;&#x7AE0;&#x7684;&#x6700;&#x540E;&#x7684;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF09;&#x8BF4;&#x8FD9;3&#x4E2A;&#x89C4;&#x5219;&#x5728;&#x4E00;&#x8D77;&#x8BF4;&#x660E;&#x7684;&#x662F;&#x6279;&#x8BC4;&#x5F0F;&#x9605;&#x8BFB;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x7AE0;&#x5176;&#x5B9E;&#x662F;&#x8BB2;&#x6279;&#x8BC4;&#x5F0F;&#x9605;&#x8BFB;&#x7684;&#x6761;&#x4EF6;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x5FC5;&#x987B;&#x5148;&#x5B9A;&#x4E49;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x6279;&#x8BC4;&#x5F0F;&#x9605;&#x8BFB;&#xFF0C;&#x800C;&#x7136;&#x540E;&#x518D;&#x8BF4;&#x6279;&#x8BC4;&#x5F0F;&#x9605;&#x8BFB;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x6761;&#x4EF6;&#x3002;&#x5982;&#x679C;&#x662F;&#x6211;&#x5199;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x662F;&#x5199;&#x7406;&#x8BBA;&#x6587;&#x7684;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x4F1A;&#x8FD9;&#x4E48;&#x5199;&#x3002;<h3 id="3&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x611F;&#x53D7;">3.&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7684;&#x611F;&#x53D7;</h3>
&#x800C;&#x8BFB;&#x8FD9;&#x4E00;&#x7AE0;&#x6574;&#x4F53;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x4F5C;&#x8005;&#x628A;&#x51E0;&#x4E2A;&#x70B9;&#x90A3;&#x53CD;&#x53CD;&#x590D;&#x590D;&#x2026;&#x2026;&#x6211;&#x8FD9;&#x4E00;&#x6B21;&#x5206;&#x4EAB;&#xFF0C;&#x53EA;&#x5728;&#x8FD9;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x5410;&#x4E00;&#x6B21;&#x69FD;&#xFF0C;&#x5C31;&#x662F;&#x827E;&#x5FB7;&#x52D2;&#x5199;&#x4E66;&#x771F;&#x7684;&#x592A;&#x53CD;&#x590D;&#x4E86;&#xFF0C;&#x4ED6;&#x628A;&#x4E00;&#x4E2A;&#x201C;&#x4F60;&#x8981;&#x591A;&#x4E3B;&#x52A8;&#x201D;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x81F3;&#x5C11;&#x8BF4;&#x4E86;3&#x6B21;&#xFF0C;&#x628A;&#x4F60;&#x524D;&#x9762;&#x8981;&#x8BFB;&#x61C2;&#x5206;&#x5728;&#x5404;&#x4E2A;&#x5730;&#x65B9;&#x8BF4;&#x4E86;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x611F;&#x53D7;&#x3002;<h3 id="4&#x7ED3;&#x6784;&#x521D;&#x5224;">4.&#x7ED3;&#x6784;&#x521D;&#x5224;</h3>
&#x800C;&#x7ED3;&#x6784;&#x7684;&#x5224;&#x65AD;&#x5C31;&#x662F;&#x524D;&#x9762;&#x8BF4;&#x7684;&#xFF0C;&#x6574;&#x4E2A;&#x7ED3;&#x6784;&#x753B;&#x98CE;&#x7A81;&#x53D8;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x6362;&#x4F5C;&#x8005;&#x4E86;&#x3002;&#x4F60;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x627E;&#x5230;&#x4ED6;&#x5728;&#x5199;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x603B;&#x5206;&#x603B;&#x90FD;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x903B;&#x8F91;&#x5B8C;&#x5168;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x903B;&#x8F91;&#xFF0C;&#x6211;&#x7684;&#x521D;&#x5224;&#x5C31;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x7ECF;&#x8FC7;&#x5206;&#x6790;&#x9605;&#x8BFB;&#xFF0C;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x4ED6;&#x7A76;&#x7ADF;&#x5199;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x5728;&#x6211;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#x7B2C;&#x4E00;&#x904D;&#x7684;&#x611F;&#x53D7;&#xFF1A;&#x8F7B;&#x677E;&#x3001;&#x7B80;&#x5355;&#x52A0;&#x6109;&#x5FEB;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x7684;&#x5185;&#x5728;&#x5F88;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x7136;&#x540E;&#x6211;&#x53C8;&#x8BFB;&#x4E86;&#x8FD1;&#x56DB;&#x904D;&#x624D;&#x628A;&#x8FD9;&#x6574;&#x4E2A;&#x5B83;&#x7684;&#x4E00;&#x4E2A;&#x6846;&#x67B6;&#x903B;&#x8F91;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x4E86;&#x3002;<h2 id="&#x4E8C;&#x3001;&#x56DE;&#x7B54;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x524D;2&#x4E2A;&#x95EE;&#x9898;">&#x4E8C;&#x3001;&#x56DE;&#x7B54;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x524D;2&#x4E2A;&#x95EE;&#x9898;</h2>
&#x90A3;&#x4E48;&#x6211;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x4E4B;&#x540E;&#xFF0C;&#x56DE;&#x7B54;&#x7684;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#x7684;&#x524D;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6574;&#x4F53;&#x8BB2;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x5982;&#x4F55;&#x4ECE;&#x4E3B;&#x9898;&#x5C55;&#x5F00;&#x4E86;&#xFF1F;<h3 id="1&#x672C;&#x7AE0;&#x7684;&#x6574;&#x4F53;&#x5185;&#x5BB9;">1.&#x672C;&#x7AE0;&#x7684;&#x6574;&#x4F53;&#x5185;&#x5BB9;</h3>
&#x672C;&#x7AE0;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x524D;&#x9762;&#x662F;&#x5148;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x4E66;&#x7684;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#x662F;&#x7406;&#x89E3;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x9636;&#x6BB5;&#x662F;&#x7406;&#x89E3;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x56FE;&#x3002;&#x7406;&#x89E3;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x5B9E;&#x4F60;&#x9700;&#x8981;&#x5BF9;&#x4F5C;&#x8005;&#x8FDB;&#x884C;&#x8BC4;&#x4EF7;&#x3002;
&#x7136;&#x540E;&#x5462;&#xFF0C;&#x5BF9;&#x8BC4;&#x4EF7;&#x7684;&#x7406;&#x5FF5;&#x548C;&#x539F;&#x5219;&#x8FDB;&#x884C;&#x4E86;&#x5177;&#x4F53;&#x8BB2;&#x89E3;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x4E2A;&#x91CC;&#x8FB9;&#x6CA1;&#x6709;&#x8BB2;&#x65B9;&#x6CD5;&#xFF0C;&#x4ED6;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x539F;&#x5219;&#x6216;&#x8005;&#x521D;&#x6B65;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x8FD9;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x539F;&#x5219;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x6709;&#x5199;&#x5440;&#xFF1F;&#x4ED6;&#x5728;&#x4E66;&#x4E0A;&#x7684;&#x7B2C;124&#x9875;&#x7684;&#x4E0B;&#x65B9;&#x6709;&#x5199;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x4F1A;&#x8BB2;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x518D;&#x8BF4;&#x3002;&#x8FD9;&#x4E00;&#x7AE0;&#x5176;&#x5B9E;&#x662F;&#x8BB2;&#x8BC4;&#x65AD;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x539F;&#x5219;&#x7684;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x8BB2;&#x522B;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x65E2;&#x7136;&#x4ED6;&#x662F;&#x8BB2;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF0C;&#x8FD9;&#x662F;&#x5B83;&#x7684;&#x4E3B;&#x9898;&#x3002;<h3 id="2&#x5982;&#x4F55;&#x4ECE;&#x4E3B;&#x9898;&#x5C55;&#x5F00;&#xFF1F;">2.&#x5982;&#x4F55;&#x4ECE;&#x4E3B;&#x9898;&#x5C55;&#x5F00;&#xFF1F;</h3>
&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x5B83;&#x4ECE;&#x4E3B;&#x9898;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x5C55;&#x5F00;&#x7684;&#x3002;&#x6211;&#x627E;&#x5230;&#x7684;&#x903B;&#x8F91;&#x662F;&#xFF1A;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x754C;&#x5B9A;&#x8303;&#x56F4;&#xFF0C;&#x5BF9;&#x8BFB;&#x8005;&#x63D0;&#x8981;&#x6C42;&#xFF0C;&#x7136;&#x540E;&#x63D2;&#x53D9;&#x4E86;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x540E;&#x8BB2;&#x4E86;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x8BC4;&#x65AD;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#x7684;&#x5185;&#x5BB9;&#x3002;
&#x6240;&#x4EE5;&#x4ED6;&#x4EFF;&#x4F5B;&#x662F;&#x4EE5;&#x8BC4;&#x65AD;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E3A;&#x4E3B;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E0D;&#x662F;&#x8BB2;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF0C;&#x57FA;&#x672C;&#x539F;&#x5219;&#x5C31;&#x662F;&#x8BC4;&#x65AD;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5C31;&#x662F;&#x540E;&#x9762;&#x7684;&#x8D5E;&#x540C;&#x6216;&#x8005;&#x53CD;&#x5BF9;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x4E0B;&#x4E00;&#x7AE0;&#x8981;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x6240;&#x4EE5;&#x5B83;&#x7684;&#x4E3B;&#x9898;&#x662F;&#x8BC4;&#x65AD;&#xFF0C;&#x800C;&#x524D;&#x9762;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x7684;&#x51C6;&#x5907;&#xFF1A;&#x5BF9;&#x4E8E;&#x8BFB;&#x8005;&#x7684;&#x8981;&#x6C42;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x6211;&#x8981;&#x662F;&#x91CD;&#x65B0;&#x53BB;&#x7406;&#x89E3;&#x5B83;&#x7684;&#x8FD9;&#x4E2A;&#x6846;&#x67B6;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x9996;&#x5148;&#x63D0;&#x51FA;&#x8BC4;&#x65AD;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x8981;&#x6C42;&#xFF0C;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#x5C31;&#x662F;&#xFF0C;&#x628A;&#x524D;&#x56DB;&#x70B9;&#x5408;&#x4E00;&#x8D77;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x5BF9;&#x8BDD;&#x91CC;&#x8FB9;&#xFF0C;&#x8BFB;&#x8005;&#x9700;&#x8981;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x7684;&#x8BC4;&#x8BBA;&#x662F;&#x9488;&#x5BF9;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E66;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x865A;&#x5FC3;&#x53D7;&#x6559;&#xFF0C;&#x8FD8;&#x6709;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x638C;&#x63E1;&#x6240;&#x8C13;&#x7684;&#x4FEE;&#x8F9E;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x3002;&#x4F60;&#x53EA;&#x6709;&#x6EE1;&#x8DB3;&#x4E86;&#x524D;&#x56DB;&#x6761;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5BF9;&#x8BFB;&#x8005;&#x7684;&#x8981;&#x6C42;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x524D;&#x9762;&#x7684;&#x51C6;&#x5907;&#x505A;&#x597D;&#x4E86;&#x4EE5;&#x540E;&#x4F60;&#x624D;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x5173;&#x4E8E;&#x8BC4;&#x65AD;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x7684;&#x987A;&#x5E8F;&#x5185;&#x5BB9;&#xFF0C;&#x4EE5;&#x53CA;&#x5185;&#x5BB9;&#x5C55;&#x5F00;&#x4E86;&#x7684;&#x4E00;&#x4E9B;&#x6682;&#x4E0D;&#x8BC4;&#x4EF7;&#x548C;&#x4E0D;&#x540C;&#x610F;&#x8FD9;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x8BF4;&#x660E;&#x3002;
&#x6240;&#x4EE5;&#x4ED6;&#x5176;&#x5B9E;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5C31;&#x662F;&#x4E24;&#x5927;&#x5757;&#x7684;&#x5C55;&#x5F00;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x5199;&#x7684;&#x6700;&#x8BA9;&#x6211;&#x4E0D;&#x8BA4;&#x540C;&#x7684;&#x5730;&#x65B9;&#x554A;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x628A;&#x6240;&#x6709;&#x7684;&#x7AE0;&#x8282;&#x5E76;&#x5217;&#x7684;&#x653E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x800C;&#x5B83;&#x5E76;&#x4E0D;&#x662F;&#x5E76;&#x5217;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4F60;&#x770B;&#x672C;&#x7AE0;&#x7684;&#x5173;&#x7CFB;&#x5176;&#x5B9E;&#x662F;&#x4E24;&#x5927;&#x5757;&#x5173;&#x7CFB;&#x52A0;&#x4E0A;&#x67D0;&#x4E00;&#x5757;&#x5173;&#x7CFB;&#x7684;&#x6DF1;&#x5EA6;&#x5C55;&#x5F00;:&#x5C31;&#x662F;&#x5BF9;&#x8BFB;&#x8005;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x548C;&#x8BC4;&#x65AD;&#x7684;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x8BF4;&#x660E;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5177;&#x4F53;&#x8BF4;&#x660E;&#x91CC;&#x8FB9;&#x8BC4;&#x65AD;&#x7684;&#x987A;&#x5E8F;&#x6CA1;&#x6709;&#x5C55;&#x5F00;&#xFF0C;&#x8BC4;&#x65AD;&#x7684;&#x5185;&#x5BB9;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x4E2A;&#x5C55;&#x5F00;&#xFF0C;&#x800C;&#x5C55;&#x5F00;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0D;&#x540C;&#x610F;&#x53C8;&#x8FDB;&#x884C;&#x4E86;&#x6DF1;&#x5165;&#x7684;&#x5C55;&#x5F00;&#x3002;
&#x6240;&#x4EE5;&#x4ED6;&#x5176;&#x5B9E;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x597D;&#x542C;&#x70B9;&#x5427;&#xFF0C;&#x4ED6;&#x53EB;&#x91CD;&#x70B9;&#x7A81;&#x51FA;&#x7684;&#x5199;&#x4F5C;&#x65B9;&#x5F0F;&#x3002;&#x4ED6;&#x8FD9;&#x79CD;&#x903B;&#x8F91;&#x65B9;&#x5F0F;&#x8BF4;&#x5F97;&#x4E0D;&#x597D;&#x542C;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5B83;&#x7684;&#x4E3B;&#x9898;&#x5C55;&#x5F00;&#x65B9;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x65B9;&#x5F0F;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x5F04;&#x6E05;&#x695A;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x91CD;&#x65B0;&#x7AD9;&#x5728;&#x4F5C;&#x8005;&#x4E66;&#x5199;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x4E8B;&#x7684;&#x72B6;&#x6001;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x662F;&#x600E;&#x4E48;&#x7406;&#x89E3;&#x7684;&#x3002;&#x7279;&#x522B;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;<strong>&#x4E0D;&#x8981;&#x7AD9;&#x5728;&#x4F60;&#x662F;&#x600E;&#x4E48;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4F5C;&#x8005;&#x600E;&#x4E48;&#x7406;&#x89E3;&#x7684;</strong>&#x3002;&#x56E0;&#x4E3A;&#x4E66;&#x4E2D;&#x53CD;&#x590D;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x6B21;&#x662F;&#x523B;&#x610F;&#x8BAD;&#x7EC3;&#xFF0C;&#x523B;&#x610F;&#x8BAD;&#x7EC3;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x6309;&#x7167;&#x89C4;&#x5219;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x5730;&#x7EC3;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x505A;&#x4E86;&#x4F60;&#x7684;&#x7406;&#x89E3;&#x529B;&#x624D;&#x80FD;&#x5FEB;&#x901F;&#x63D0;&#x5347;&#x3002;&#x800C;&#x4F60;&#x539F;&#x6765;&#x7684;&#x90A3;&#x79CD;&#x7406;&#x89E3;&#x529B;&#xFF0C;&#x6211;&#x8BF4;&#x5F97;&#x4E0D;&#x592A;&#x597D;&#x542C;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x4E30;&#x76DB;&#x59D0;&#x80FD;&#x591F;&#x539F;&#x8C05;&#x6211;&#xFF0C;&#x5C31;&#x662F;&#x539F;&#x6765;&#x7684;&#x6211;&#x5BF9;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x4E00;&#x4E2A;&#x7406;&#x89E3;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x57FA;&#x4E8E;&#x4F60;&#x539F;&#x6709;&#x7684;&#x7406;&#x89E3;&#x529B;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#x505A;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x7406;&#x89E3;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x6837;&#x7684;&#x8BFB;&#x6CD5;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x8BFB;&#x5B8C;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#xFF0C;&#x81EA;&#x8EAB;&#x7684;&#x7406;&#x89E3;&#x529B;&#x65E0;&#x6CD5;&#x5F97;&#x4EE5;&#x63D0;&#x5347;&#xFF0C;&#x8FD9;&#x5C31;&#x8FDD;&#x80CC;&#x4E86;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x5728;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x672C;&#x8EAB;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x8981;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x7684;&#x8FD9;&#x4E2A;&#x521D;&#x8877;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x5F88;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8FD9;&#x4E2A;&#x7279;&#x522B;&#x76F4;&#x767D;&#x7684;&#x8BF4;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x80FD;&#x591F;&#x539F;&#x8C05;&#x6211;&#x3002;<h2 id="&#x4E09;&#x3001;&#x672C;&#x7AE0;&#x7684;&#x5177;&#x4F53;&#x7EC6;&#x8282;">&#x4E09;&#x3001;&#x672C;&#x7AE0;&#x7684;&#x5177;&#x4F53;&#x7EC6;&#x8282;</h2>
&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x6765;&#x8FDB;&#x884C;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#x90E8;&#x5206;&#x3002;<h3 id="1&#x5F00;&#x7BC7;&#x6982;&#x8BBA;">1.&#x5F00;&#x7BC7;&#x6982;&#x8BBA;</h3>
&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x7FFB;&#x5230;123&#x9875;,&#x5F00;&#x7BC7;&#x7684;&#x8BBA;&#x8FF0;&#x3002;<h4 id="&#xFF08;1&#xFF09;&#x6240;&#x6709;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x6709;&#x4E86;&#x56DE;&#x62A5;">&#xFF08;1&#xFF09;&#x6240;&#x6709;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x6709;&#x4E86;&#x56DE;&#x62A5;</h4>
&#x4E00;&#x5F00;&#x7BC7;&#x4F5C;&#x8005;&#x4E0A;&#x6765;&#x5C31;&#x8BF4;&#x6240;&#x6709;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x6709;&#x4E86;&#x56DE;&#x62A5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x524D;&#x9762;&#x505A;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x524D;8&#x4E2A;&#x89C4;&#x5219;&#x505A;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x56DE;&#x62A5;&#x4E86;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x6253;&#x52A8;&#x6211;&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x7B2C;&#x4E00;&#x6BB5;&#x7684;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x524D;&#x9762;&#x6240;&#x505A;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x6709;&#x6240;&#x56DE;&#x62A5;&#x4E86;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x5728;&#x60C5;&#x611F;&#x4E0A;&#x4E00;&#x4E0B;&#x5B50;&#x6253;&#x52A8;&#x4E86;&#x6211;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x6211;&#x4E3A;&#x4E86;&#x8BFB;&#x5230;&#x7B2C;&#x5341;&#x7AE0;&#xFF0C;&#x6211;&#x505A;&#x51FA;&#x4E86;&#x591A;&#x5C11;&#x7684;&#x52AA;&#x529B;&#x3002;&#x8981;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x505A;&#x4F1A;&#x5458;&#x5236;&#xFF0C;&#x6211;&#x6BCF;&#x8BFB;&#x4E00;&#x7AE0;&#x90FD;&#x8981;&#x62FF;&#x51FA;&#x5C06;&#x8FD1;5&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x53BB;&#x628A;&#x5B83;&#x5F04;&#x6E05;&#x695A;&#xFF0C;&#x7406;&#x89E3;&#x900F;&#xFF0C;&#x611F;&#x89C9;&#x4E0A;&#x597D;&#x50CF;&#x5F88;&#x6D6A;&#x8D39;&#xFF0C;&#x6CA1;&#x6709;&#x6293;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x4E0A;&#x771F;&#x7684;&#xFF0C;&#x4F60;&#x4ED8;&#x51FA;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x4F60;&#x5F97;&#x5230;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x8FD9;&#x662F;&#x53EF;&#x4EE5;&#x611F;&#x77E5;&#x5230;&#x7684;&#x3002;
&#x6211;&#x4ECA;&#x5929;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#x89E3;&#x51B3;&#x4ED6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x8BF4;&#x81EA;&#x5DF1;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x554A;&#xFF0C;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x5F00;&#x59CB;&#x3002;&#x4E8E;&#x662F;&#x5462;&#xFF0C;&#x6211;&#x5C31;&#x7ED9;&#x4ED6;&#x8BB2;&#x4E86;&#x4E24;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x5C31;&#x662F;&#x6211;&#x5B66;ps&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x6574;&#x6574;&#x5B66;&#x4E86;&#x4E00;&#x5E74;&#x534A;&#xFF0C;&#x4EC0;&#x4E48;&#x5176;&#x4ED6;&#x8F6F;&#x4EF6;&#x90FD;&#x6CA1;&#x6709;&#x5B66;&#xFF0C;&#x5B66;&#x900F;&#x4E86;&#x4EE5;&#x540E;&#x6211;&#x7528;&#x4E86;&#x534A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5B66;&#x4E86;7&#x6B3E;&#x8F6F;&#x4EF6;&#xFF0C;&#x6C34;&#x5E73;&#x90FD;&#x8FBE;&#x5230;&#x4E86;&#x638C;&#x63E1;&#x7684;&#x8FD9;&#x4E2A;&#x5C42;&#x6B21;&#x3002;
&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x6211;&#x8BAD;&#x7EC3;&#x9605;&#x8BFB;&#x82F1;&#x8BED;&#xFF0C;&#x6BCF;&#x5929;&#x9605;&#x8BFB;&#x82F1;&#x8BED;&#xFF0C;&#x6574;&#x6574;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x5929;&#x90FD;&#x6CA1;&#x6709;&#x65AD;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x8FD9;&#x79CD;&#x575A;&#x6301;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x6269;&#x5C55;&#x5230;&#x5404;&#x4E2A;&#x81EA;&#x6211;&#x7BA1;&#x7406;&#x7684;&#x9886;&#x57DF;&#x3002;&#x5728;&#x770B;&#x8BFB;&#x4E66;&#x5C31;&#x662F;&#x9605;&#x8BFB;&#x8FD9;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x6211;&#x5BF9;&#x4ED6;&#x6BCF;&#x4E00;&#x4E2A;&#x5B57;&#x90FD;&#x6CA1;&#x6709;&#x653E;&#x8FC7;&#x6BCF;&#x4E00;&#x4E2A;&#x8BCD;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x8BBA;&#x8FF0;&#x7684;&#x903B;&#x8F91;&#x90FD;&#x6CA1;&#x6709;&#x653E;&#x8FC7;&#x3002;
&#x6240;&#x4EE5;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x56DE;&#x62A5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;<strong>&#x6210;&#x957F;&#x662F;&#x8BB2;&#x6C42;&#x590D;&#x5229;&#x7684;</strong>&#xFF0C;&#x590D;&#x5229;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x66F2;&#x7EBF;&#x5462;&#xFF1F;&#x524D;&#x671F;&#x957F;&#x671F;&#x7684;&#x5E73;&#x76D8;&#xFF0C;&#x6A2A;&#x76D8;&#x4E00;&#x76F4;&#x6A2A;&#x5728;&#x90A3;&#xFF0C;&#x5FFD;&#x7136;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x62D0;&#x70B9;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x7206;&#x53D1;&#xFF0C;&#x90A3;&#x4E48;&#x6240;&#x6709;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x6709;&#x56DE;&#x62A5;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x4F60;&#x6A2A;&#x76D8;&#x6A2A;&#x591A;&#x4E45;&#xFF0C;&#x62C9;&#x5347;&#x62C9;&#x591A;&#x4E45;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x6211;&#x524D;&#x9762;&#x7518;&#x613F;&#x6A2A;&#x5728;&#x90A3;&#x6A2A;&#x7740;&#xFF0C;&#x6211;&#x770B;&#x770B;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x966A;&#x7740;&#x6211;&#x4E00;&#x8D77;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x4E00;&#x8D77;&#x80FD;&#x591F;&#x628A;&#x4E66;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x8403;&#x53D6;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x5B8C;&#x5168;&#x8DDF;&#x4E0B;&#x6765;&#x7684;&#x6696;&#x6696;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x65B0;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x4E2A;CEO&#x3002;&#x8FD9;&#x4E2A;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4ED8;&#x51FA;&#x90FD;&#x6709;&#x56DE;&#x62A5;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x6709;&#x56DE;&#x62A5;&#x3002;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7ED9;&#x6211;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x4E00;&#x76F4;&#x8DDF;&#x7740;&#x6211;&#x8BFB;&#x4E0B;&#x6765;&#x7684;&#x4F19;&#x4F34;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x5BF9;&#x4ED6;&#x7684;&#x611F;&#x89E6;&#x7279;&#x522B;&#x6DF1;&#x3002;<h4 id="&#xFF08;2&#xFF09;&#x9605;&#x8BFB;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x8BDD;">&#xFF08;2&#xFF09;&#x9605;&#x8BFB;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x8BDD;</h4>
&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x9605;&#x8BFB;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x8BDD;&#xFF0C;&#x4E00;&#x76F4;&#x4ECE;123&#x9875;&#x7B2C;&#x4E8C;&#x6BB5;&#x5230;124&#x9875;&#x7684;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x6574;&#x6574;&#x4E00;&#x9875;&#x5C31;&#x8BB2;&#x7684;&#x8FD9;&#x4E48;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x53EB;<strong>&#x6709;&#x6548;&#x5BF9;&#x8BDD;&#x7684;&#x5173;&#x952E;</strong>&#x3002;&#x5173;&#x952E;&#x662F;&#x5565;&#x5440;&#xFF1F;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4F60;&#x8981;&#x9075;&#x5B88;&#x4E00;&#x4E9B;&#x601D;&#x7EF4;&#x7684;&#x793C;&#x4EEA;&#xFF0C;&#x800C;&#x601D;&#x7EF4;&#x7684;&#x793C;&#x4EEA;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5C31;&#x662F;<strong>&#x6309;&#x7167;&#x89C4;&#x5219;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;</strong>&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6709;&#x6548;&#x5BF9;&#x8BDD;&#x7684;&#x5173;&#x952E;&#x3002;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8DDF;&#x522B;&#x4EBA;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x5435;&#x6765;&#x5435;&#x53BB;&#xFF0C;&#x55F7;&#x55F7;&#x53EB;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x90FD;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4EA4;&#x6D41;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x4EA4;&#x6D41;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x5F97;&#x5148;&#x7406;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x8BB2;&#x5230;&#x8FD9;&#x513F;&#x5DF2;&#x7ECF;&#x7279;&#x522B;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x753B;&#x8FC7;&#x5F88;&#x591A;&#x4EA4;&#x6D41;&#x7684;&#x56FE;&#xFF0C;&#x4F60;&#x5F97;&#x7406;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x4F60;&#x7406;&#x89E3;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x5F97;&#x518D;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x8BA4;&#x540C;&#x8FD8;&#x662F;&#x4E0D;&#x8BA4;&#x540C;&#xFF0C;&#x8BA4;&#x540C;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x4E0D;&#x8BA4;&#x540C;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x5427;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x4E00;&#x4E9B;&#x793C;&#x4EEA;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E0D;&#x592A;&#x9700;&#x8981;&#x5C55;&#x5F00;&#x3002;<h4 id="&#xFF08;3&#xFF09;&#x9605;&#x8BFB;&#x4E2D;&#x8BFB;&#x8005;&#x7684;&#x4E49;&#x52A1;">&#xFF08;3&#xFF09;&#x9605;&#x8BFB;&#x4E2D;&#x8BFB;&#x8005;&#x7684;&#x4E49;&#x52A1;</h4>
&#x6211;&#x4EEC;&#x518D;&#x7EE7;&#x7EED;&#x5F80;&#x540E;&#x770B;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x8FD9;&#x79CD;&#x5BF9;&#x8BDD;&#x4E2D;&#xFF0C;&#x8BFB;&#x8005;&#x9700;&#x8981;&#x6709;&#x7279;&#x522B;&#x7684;&#x4E49;&#x52A1;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x2014;&#x2014;&#x662F;&#x4E66;&#x4E2D;124&#x9875;&#x2014;&#x2014;&#x8BFB;&#x8005;&#x6709;&#x4E49;&#x52A1;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;124&#x9875;&#x8BF4;&#xFF1A;&#x5728;&#x4E00;&#x822C;&#x7684;&#x8C08;&#x8BDD;&#xFF0C;&#x8BF4;&#x6709;&#x9053;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x4E48;&#x518D;&#x901A;&#x8FC7;&#x4E00;&#x672C;&#x4E66;&#x6765;&#x5BF9;&#x8BDD;&#x5C31;&#x66F4;&#x6709;&#x9053;&#x7406;&#x4E86;&#x3002;
&#x5176;&#x5B9E;&#x6211;&#x7279;&#x522B;&#x60F3;&#x4E86;&#x89E3;&#x6240;&#x8C13;&#x7684;&#x6709;&#x9053;&#x7406;&#x7684;&#x4E8B;&#xFF0C;&#x662F;&#x6307;&#x54EA;&#x4E9B;&#x4E8B;&#xFF1F;&#x4E66;&#x4E2D;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x7ED9;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6700;&#x8FD1;&#x5728;&#x770B;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x53EB;&#x300A;&#x6C9F;&#x901A;&#x5723;&#x7ECF;&#x300B;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x300A;&#x6C9F;&#x901A;&#x5723;&#x7ECF;&#x300B;&#x91CC;&#x8FB9;&#x7684;&#x6240;&#x6709;&#x7684;&#x5185;&#x5BB9;&#x90FD;&#x53EF;&#x4EE5;&#x8FD0;&#x7528;&#x5728;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E00;&#x822C;&#x8C08;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x9053;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x2014;&#x2014;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x6709;&#x9053;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x4E5F;&#x7ED9;&#x51FA;&#x4E86;3&#x4E2A;&#x2014;&#x2014;&#x8868;&#x9762;&#x4E0A;&#x662F;3&#x4E2A;&#x3001;&#x5B9E;&#x9645;&#x4E0A;&#x662F;4&#x4E2A;&#x2014;&#x2014;&#x89C4;&#x5219;&#xFF0C;&#x7136;&#x540E;&#x6765;&#x8BB2;&#x6E05;&#x695A;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x6709;&#x9053;&#x7406;&#x3002;&#x6240;&#x4EE5;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x63D0;&#x95EE;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x8981;&#x5F88;&#x597D;&#x7684;&#x5B8C;&#x6210;&#x9605;&#x8BFB;&#xFF0C;&#x8BFB;&#x8005;&#x9700;&#x8981;&#x505A;&#x54EA;&#x4E9B;&#x4E8B;&#xFF1F;
&#x7ECF;&#x8FC7;&#x6211;&#x7684;&#x6574;&#x7406;&#x548C;&#x6574;&#x5408;&#xFF0C;&#x5C31;&#x540E;&#x9762;&#x7684;&#x8FD9;&#x6BB5;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x63A8;&#x51FA;&#x4E86;&#x4EE5;&#x4E0B;&#x7684;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;&#x7B2C;&#x4E00;&#x4E2A;&#x53EB;&#x4E3B;&#x52A8;&#x3001;&#x7B2C;&#x4E8C;&#x4E2A;&#x53EB;&#x6279;&#x8BC4;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x8FD9;&#x91CC;&#x8FB9;&#x5199;&#x7684;&#x662F;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#x548C;&#x6279;&#x5224;&#x5F0F;&#x9605;&#x8BFB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x6807;&#x6CE8;&#x4E86;&#x4E00;&#x4E2A;&#x7EA2;&#x8272;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x4E66;&#x4E2D;124&#x9875;&#x7684;&#x9ED1;&#x4F53;&#x5B57;&#x4E0A;&#x5199;&#x7684;-&#x201C;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x4F1A;&#x4E3A;&#x4E86;&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x4E00;&#x672C;&#x4E66;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x505C;&#x987F;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x201D;&#x770B;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#x4E86;&#xFF0C;&#x201C;&#x5FC5;&#x987B;&#x80FD;&#x8BC4;&#x8BBA;&#x3001;&#x63D0;&#x51FA;&#x6279;&#x8BC4;&#xFF0C;&#x624D;&#x7B97;&#x5B8C;&#x6210;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x975E;&#x5E38;&#x7684;&#x53D7;&#x7528;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x7406;&#x89E3;&#x6211;&#x8D85;&#x51FA;&#x4E86;&#xFF08;&#x5F88;&#x591A;&#x77E5;&#x9053;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4E0D;&#x518D;&#x6DF1;&#x5165;&#x4E86;&#xFF09;&#x7684;&#x8BFB;&#x8005;&#x3002;&#x6240;&#x4EE5;&#x7406;&#x89E3;&#x529B;&#x63D0;&#x5347;&#xFF0C;&#x63D0;&#x5347;&#x5728;&#x54EA;&#xFF1F;&#x6CE8;&#x610F;&#x554A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5173;&#x952E;&#x70B9;&#xFF0C;&#x5C31;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5173;&#x952E;&#x70B9;&#x3002;&#x4F60;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x8FB9;&#x5F88;&#x5C11;&#x628A;&#x5B57;&#x53D8;&#x6210;&#x9ED1;&#x4F53;&#xFF0C;&#x5B83;&#x6807;&#x6CE8;&#x9ED1;&#x4F53;&#xFF0C;&#x662F;&#x5B83;&#x7684;&#x6838;&#x5FC3;&#x89C2;&#x70B9;&#x3002;
&#x6240;&#x4EE5;&#x6211;&#x6574;&#x7406;&#x51FA;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#xFF0C;&#x90A3;&#x4E48;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#xFF0C;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x4E00;&#x76F4;&#x5728;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8BF4;&#x4E86;&#x3002;
&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x9664;&#x4E86;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#xFF0C;&#x5FC5;&#x987B;&#x80FD;&#x8BC4;&#x8BBA;&#x3001;&#x63D0;&#x51FA;&#x6279;&#x8BC4;&#x3002;&#x6279;&#x8BC4;&#x8FD9;&#x4E2A;&#x8BCD;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x5230;&#x5904;&#x6709;&#x2014;&#x2014;124&#x9875;&#x6709;&#x3001;125&#x9875;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x6BB5;&#x3001;&#x5012;&#x6570;&#x7B2C;&#x4E00;&#x6BB5;&#x90FD;&#x6709;&#x6279;&#x8BC4;&#xFF0C;&#x518D;&#x5F80;&#x540E;&#x8FD8;&#x6709;&#x6279;&#x8BC4;&#xFF0C;&#x86EE;&#x5C71;&#x904D;&#x91CE;&#x7684;&#x6279;&#x8BC4;&#x3002;&#x8BF7;&#x95EE;&#x6279;&#x8BC4;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x597D;&#x597D;&#x770B;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x8981;&#x53BB;&#x6279;&#x8BC4;&#x522B;&#x4EBA;&#xFF1F;&#x6240;&#x4EE5;&#x4F60;&#x5982;&#x679C;&#x60F3;&#x8981;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x7AD9;&#x56DE;&#x5230;&#x539F;&#x6587;&#x4E0A;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x7528;&#x4E2D;&#x6587;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x8BF4;&#x6211;&#x53BB;&#x6279;&#x8BC4;&#x4ED6;&#xFF0C;&#x8BFB;&#x672C;&#x4E66;&#x6211;&#x5C31;&#x8981;&#x6279;&#x8BC4;&#xFF0C;&#x90A3;&#x592A;&#x626F;&#x4E86;&#x3002;
&#x5176;&#x5B9E;&#x6279;&#x8BC4;&#x8FD9;&#x4E2A;&#x8BCD;&#x82F1;&#x6587;&#x662F;&#x201C;Critical&#x201D;&#xFF0C;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x8FD9;&#x4E2A;&#x8BCD;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x672C;&#x4E66;&#x4E2D;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8FD9;&#x662F;&#x540E;&#x9762;&#x7B2C;&#x56DB;&#x7BC7;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x518D;&#x8BB2;&#x3002;
&#x6709;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x6211;&#x4E5F;&#x8BFB;&#x4E86;&#x5C06;&#x8FD1;&#x5341;&#x591A;&#x904D;&#x3002;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x300A;Critical thinking&#x300B;&#xFF0C;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x8457;&#x540D;&#x7684;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#xFF0C;&#x5E26;&#x4F60;&#x8D70;&#x51FA;&#x601D;&#x7EF4;&#x7684;&#x8BEF;&#x533A;&#xFF0C;&#x6CE8;&#x610F;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x5341;&#x7248;&#x4E86;&#x3002;&#x7B2C;8&#x7248;&#x90A3;&#x65F6;&#x5019;&#x5728;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x51FA;&#x540D;&#xFF0C;&#x53EB;&#x300A;&#x5B66;&#x4F1A;&#x63D0;&#x95EE;&#x300B;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x5E26;&#x7740;&#x201C;&#x6279;&#x8BC4;&#x201D;&#x7684;&#x4E24;&#x4E2A;&#x5B57;&#x5176;&#x5B9E;&#x662F;&#x6279;&#x5224;&#x6027;&#x3002;&#x6240;&#x8C13;&#x7684;&#x6279;&#x5224;&#x6027;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x7ED9;&#x4E0B;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;<strong>&#x6279;&#x5224;&#x6027;&#x5C31;&#x662F;&#x5BA1;&#x614E;&#x3001;&#x8C28;&#x614E;&#x3001;&#x5C0F;&#x5FC3;&#x7684;&#x8FD0;&#x7528;&#x601D;&#x7EF4;&#x53BB;&#x65AD;&#x5B9A;&#x4E00;&#x4E2A;&#x65AD;&#x8A00;&#x662F;&#x5426;&#x662F;&#x771F;&#x7684;</strong>&#x3002;&#x65AD;&#x8A00;&#x8FD9;&#x4E2A;&#x8BCD;&#x5C31;&#x662F;&#x4E66;&#x540E;&#x8FB9;&#x89C4;&#x5219;&#x5341;&#x4E2D;&#x7684;&#x201C;&#x610F;&#x89C1;&#x201D;&#x3002;&#x4F60;&#x7684;&#x610F;&#x89C1;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x65AD;&#x8A00;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x53BB;&#x6279;&#x8BC4;&#x4ED6;&#xFF0C;&#x800C;&#x662F;&#x8C28;&#x614E;&#x7684;&#x53BB;&#x63A8;&#x7406;&#x4ED6;&#x7684;&#x610F;&#x89C1;&#x662F;&#x5426;&#x662F;&#x771F;&#x7684;&#xFF1F;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x63A8;&#x7406;&#x5C31;&#x6D89;&#x53CA;&#x5230;&#x610F;&#x89C1;&#x672C;&#x8EAB;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x8BBE;&#x5B9A;&#x4E00;&#x4E2A;&#x8BBA;&#x9898;&#x4EE5;&#x53CA;&#x8BBA;&#x8BC1;&#x7684;&#x4E09;&#x5927;&#x6838;&#x5FC3;&#x8981;&#x7D20;&#xFF0C;&#x8FD9;&#x662F;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x4E09;&#x5927;&#x6838;&#x5FC3;&#x8981;&#x7D20;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5224;&#x65AD;&#x4FE1;&#x606F;&#x662F;&#x5426;&#x51C6;&#x786E;&#x6070;&#x5F53;&#xFF1F;&#x5F88;&#x591A;&#x7684;&#x4FE1;&#x606F;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6EE1;&#x5C71;&#x904D;&#x91CE;&#x7684;&#x90A3;&#x4E9B;&#x8FD9;&#x4E2A;&#x517B;&#x751F;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x51E0;&#x4E2A;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x4EC0;&#x4E48;&#x8F6C;&#x57FA;&#x56E0;&#x3001;&#x4EC0;&#x4E48;&#x5404;&#x79CD;&#x81F4;&#x764C;&#x7B49;&#x7B49;&#x3002;&#x4FE1;&#x606F;&#x662F;&#x5426;&#x51C6;&#x786E;&#xFF0C;&#x533A;&#x5206;&#x4E8B;&#x5B9E;&#x548C;&#x89C2;&#x70B9;&#xFF0C;&#x4E8B;&#x5B9E;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x89C2;&#x70B9;&#x662F;&#x89C2;&#x70B9;&#xFF0C;&#x8FD9;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x4E8B;&#x5B9E;&#x53EA;&#x8DDF;&#x4E3B;&#x89C2;&#x6709;&#x5173;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x63A5;&#x53D7;&#x7684;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x4F60;&#x662F;&#x5426;&#x8BA4;&#x53EF;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8B;&#x5B9E;&#x6211;&#x4EEC;&#x8981;&#x8C28;&#x614E;&#x3002;&#x8FD9;&#x4E2A;&#x6211;&#x5177;&#x4F53;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x8BF4;&#x5C31;&#x8DD1;&#x5230;&#x522B;&#x7684;&#x4E66;&#x91CC;&#x5934;&#x53BB;&#x4E86;&#x3002;
&#x6211;&#x4EEC;&#x8FD8;&#x7D27;&#x7D27;&#x505C;&#x7559;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x8FB9;&#xFF0C;&#x53EA;&#x662F;&#x591A;&#x8BF4;&#x4E00;&#x70B9;&#xFF0C;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x9762;&#x7B2C;&#x4E94;&#x7AE0;&#x548C;&#x7B2C;&#x516D;&#x7AE0;&#xFF0C;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x201C;&#x901A;&#x8FC7;&#x4FEE;&#x8F9E;&#x8FDB;&#x884C;&#x8BF4;&#x670D;&#x201D;&#xFF0C;&#x7B2C;&#x516D;&#x7AE0;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x201C;&#x66F4;&#x591A;&#x4FEE;&#x8F9E;&#x6280;&#x5DE7;&#x201D;&#x3002;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x4E00;&#x672C;&#x4E66;&#x91CC;&#x8FB9;&#x51FA;&#x73B0;&#x4F60;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7ADF;&#x7136;&#x5728;&#x5176;&#x4ED6;&#x7684;&#x540C;&#x4E00;&#x4E3B;&#x9898;&#x7684;&#x4E66;&#x4E2D;&#x6709;&#x6240;&#x89E3;&#x91CA;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x4FEE;&#x8F9E;&#x6070;&#x597D;&#x5C31;&#x662F;126&#x9875;&#x4FEE;&#x8F9E;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x4FEE;&#x8F9E;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F5C;&#x8005;&#x8BB2;&#x5F97;&#x975E;&#x5E38;&#x7684;&#x5C11;&#xFF0C;&#x800C;&#x5728;&#x53E6;&#x5916;&#x7684;&#x4E66;&#x91CC;&#x8FB9;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BB2;&#x6EE1;&#x4E86;&#x8FD9;&#x4E2A;&#x5185;&#x5BB9;&#x3002;&#x6240;&#x4EE5;&#x7406;&#x89E3;&#x4E00;&#x4E0B;&#x5F00;&#x7BC7;&#x8BB2;&#x5230;&#x7684;&#x6279;&#x8BC4;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x6279;&#x5224;&#x5F0F;&#x7684;&#x9605;&#x8BFB;&#x3002;<h4 id="&#xFF08;4&#xFF09;&#x754C;&#x5B9A;&#x8303;&#x56F4;">&#xFF08;4&#xFF09;&#x754C;&#x5B9A;&#x8303;&#x56F4;</h4>
&#x90A3;&#x4E48;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x554A;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x8BF4;&#x5230;&#x8FD9;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#x3001;&#x6279;&#x5224;&#x5F0F;&#x9605;&#x8BFB;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x540E;&#x9762;&#x4F5C;&#x8005;&#x4E3A;&#x4E86;&#x5F3A;&#x5316;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x78E8;&#x53FD;&#x4E86;&#x591A;&#x5C11;&#x6B21;&#xFF1F;&#x7136;&#x540E;&#x5F00;&#x7BC7;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x4F5C;&#x8005;&#x8FD8;&#x754C;&#x5B9A;&#x4E86;&#x4E00;&#x4E2A;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#x662F;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x6BB5;124&#x9875;&#x7684;&#x5F00;&#x7BC7;&#x91CC;&#x8FB9;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x672C;&#x4E66;&#x5728;&#x4F20;&#x9012;&#x77E5;&#x8BC6;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x6307;&#x5BFC;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E00;&#x7AE0;&#x5B83;&#x7684;&#x8303;&#x56F4;&#x662F;&#x975E;&#x5E38;&#x7A84;&#x7684;&#x3002;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x76EE;&#x6807;&#x8303;&#x56F4;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4F20;&#x9012;&#x77E5;&#x8BC6;&#x7684;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x53EB;&#x8BBA;&#x8BF4;&#x4E66;&#x3001;&#x8BBA;&#x8BF4;&#x6027;&#x7684;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8BBA;&#x7406;&#x6027;&#x7684;&#x4E66;&#x3002;&#x8FD9;&#x79CD;&#x4E66;&#xFF0C;&#x54B1;&#x4EEC;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x4F5C;&#x8005;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x5199;&#x4E00;&#x672C;&#x513F;&#x8BBA;&#x7406;&#x6027;&#x7684;&#x8FD9;&#x79CD;&#x4E66;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5199;&#x51FA;&#x8FD9;&#x79CD;&#x4E66;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x8FD9;&#x79CD;&#x5148;&#x884C;&#x8005;&#x7684;&#x7ECF;&#x9A8C;&#x3002; &#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x4E3E;&#x4E2A;&#x4F8B;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x7279;&#x522B;&#x60F3;&#x5199;&#x3001;&#x6211;&#x6B63;&#x5728;&#x51C6;&#x5907;&#xFF0C;&#x4F1A;&#x5458;&#x5236;&#x5F04;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5199;&#x4E00;&#x4E2A;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x4E66;&#x3002;&#x6211;&#x4F1A;&#x628A;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x7406;&#x5FF5;&#x90FD;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x5199;&#x8FD9;&#x4E2A;&#x7406;&#x5FF5;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x5199;&#x8FD9;&#x4E2A;&#x7406;&#x5FF5;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x90A3;&#x4E9B;&#x5728;&#x6211;&#x7684;&#x540E;&#x6765;&#x8005;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x6211;&#x7684;&#x4E66;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x66F4;&#x597D;&#x7684;&#x6210;&#x957F;&#x3002;
&#x90A3;&#x4E48;&#x8BF7;&#x95EE;&#x6211;&#x8FD9;&#x4E2A;&#x4E66;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x8FD9;&#x4E2A;&#x4E66;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x6559;&#x5BFC;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x6211;&#x4E0D;&#x4E3A;&#x4E86;&#x6559;&#x5BFC;&#x4F60;&#xFF0C;&#x6211;&#x4EC5;&#x4EC5;&#x4E3A;&#x4E86;&#x5199;&#x5199;&#x800C;&#x5DF2;&#xFF0C;&#x90A3;&#x6211;&#x5199;&#x5728;&#x4E3A;&#x77E5;&#x7B14;&#x8BB0;&#x91CC;&#x4E0D;&#x5C31;&#x5B8C;&#x4E86;&#x5417;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x51FA;&#x4E66;&#x5462;&#xFF1F;<h3 id="2-&#x53D7;&#x6559;&#x662F;&#x4E00;&#x79CD;&#x7F8E;&#x5FB7;">2. &#x53D7;&#x6559;&#x662F;&#x4E00;&#x79CD;&#x7F8E;&#x5FB7;</h3>
&#x6240;&#x4EE5;&#x5F53;&#x4F60;&#x660E;&#x767D;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x4ED6;&#x7684;&#x754C;&#x5B9A;&#x8303;&#x56F4;&#x4E4B;&#x540E;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x53D7;&#x6559;&#x662F;&#x4E00;&#x79CD;&#x7F8E;&#x5FB7;&#xFF0C;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#x5C31;&#x5B8C;&#x5168;&#x901A;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x4F5C;&#x8005;&#x662F;&#x4E3A;&#x4E86;&#x6559;&#x5BFC;&#x4F60;&#xFF0C;&#x90A3;&#x4E48;&#x8BF7;&#x95EE;&#x4F60;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x8BFB;&#x8005;&#x53BB;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x672C;&#x4F20;&#x9012;&#x77E5;&#x8BC6;&#x7684;&#x4E66;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x79C9;&#x6301;&#x7740;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6001;&#x5EA6;&#xFF1F;&#x53D7;&#x6559;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8981;&#x8BF4;&#x7684;&#x3002;
&#x6240;&#x4EE5;&#x6211;&#x611F;&#x89C9;&#x4F5C;&#x8005;&#x5728;&#x4F5C;&#x8005;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x91CC;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x5199;&#x4E86;&#x8BBA;&#x7406;&#x6027;&#x7684;&#x4E66;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x7684;&#x4EBA;&#x662F;&#x5F88;&#x4E0D;&#x5C51;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x7684;&#x4EBA;&#x8BC4;&#x4EF7;&#x8BF4;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD9;&#x4E9B;&#x5351;&#x8EAC;&#x5C48;&#x819D;&#x7684;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x7684;&#x540E;&#x9762;&#x53EF;&#x80FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7AD9;&#x5728;&#x4F5C;&#x8005;&#x7684;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x53D7;&#x6559;&#x8FD9;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x7684;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x7F8E;&#x5FB7;&#x554A;&#xFF0C;&#x8FD9;&#x662F;&#x57FA;&#x672C;&#x7D20;&#x517B;&#x5427;&#xFF0C;&#x8FD9;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x804A;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x4F5C;&#x8005;&#x5B9A;&#x4E86;&#xFF0C;&#x53D7;&#x6559;&#x662F;&#x4E00;&#x79CD;&#x7F8E;&#x5FB7;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x90FD;&#x5728;&#x8C08;&#x4EC0;&#x4E48;&#x4E8B;&#x513F;&#x3002;<h4 id="&#xFF08;1&#xFF09;&#x601D;&#x7EF4;&#x793C;&#x4EEA;&#x548C;&#x793C;&#x8282;">&#xFF08;1&#xFF09;&#x601D;&#x7EF4;&#x793C;&#x4EEA;&#x548C;&#x793C;&#x8282;</h4>
&#x53D7;&#x6559;&#x662F;&#x4E00;&#x79CD;&#x7F8E;&#x5FB7;&#xFF0C;&#x7B2C;&#x4E00;&#x6BB5;&#xFF0C;&#x4F60;&#x770B;&#x4F3C;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#xFF0C;&#x597D;&#x4F3C;&#x6CA1;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x4E2A;&#x7B2C;&#x4E00;&#x6BB5;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x662F;&#x7B2C;&#x5341;&#x7AE0;&#x548C;&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#x7684;&#x603B;&#xFF0C;&#x603B;&#x5206;&#x603B;&#x7684;&#x603B;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x8BFB;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x201C;&#x73B0;&#x5728;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x7B2C;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#x8DDF;&#x524D;&#x4E24;&#x4E2A;&#x9636;&#x6BB5;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E9B;&#x89C4;&#x5219;&#xFF0C;&#x6709;&#x4E9B;&#x89C4;&#x5219;&#x662F;&#x4E00;&#x822C;&#x601D;&#x7EF4;&#x793C;&#x8282;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x6211;&#x4EEC;&#x8C08;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x4ED6;&#x6709;&#x5173;&#x6279;&#x8BC4;&#x89C2;&#x70B9;&#x7684;&#x7279;&#x6B8A;&#x6761;&#x4EF6;&#x4F1A;&#x5728;&#x4E0B;&#x4E00;&#x7AE0;&#x91CC;&#x8C08;&#x8BBA;&#x5230;&#x3002;&#x201D;&#x8BF7;&#x770B;&#xFF0C;&#x660E;&#x663E;&#x7ED9;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x601D;&#x7EF4;&#x7684;&#x793C;&#x4EEA;&#x548C;&#x793C;&#x8282;&#xFF0C;&#x4ED6;&#x5176;&#x5B9E;&#x5305;&#x62EC;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4E00;&#x822C;&#x601D;&#x7EF4;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x672C;&#x7AE0;&#x7684;&#x4E09;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6279;&#x8BC4;&#x5F0F;&#x89C2;&#x70B9;&#x7684;&#xFF0C;&#x540E;&#x9762;&#x8BB2;&#x4E86;&#x56DB;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x4F60;&#x770B;&#x5C31;&#x8FD9;&#x4E00;&#x5C0F;&#x6BB5;&#xFF0C;&#x628A;&#x540E;&#x9762;&#x7684;&#x6574;&#x4F53;&#x6784;&#x67B6;&#xFF0C;&#x67B6;&#x6784;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x770B;125&#x9875;&#x7684;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x8BB2;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x865A;&#x5FC3;&#x53D7;&#x6559;&#x3002;<h4 id="&#xFF08;2&#xFF09;&#x8BFB;&#x8005;&#x5E94;&#x865A;&#x5FC3;&#x53D7;&#x6559;">&#xFF08;2&#xFF09;&#x8BFB;&#x8005;&#x5E94;&#x865A;&#x5FC3;&#x53D7;&#x6559;</h4>
&#x5047;&#x8BBE;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#xFF0C;&#x8BB2;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x865A;&#x5FC3;&#x53D7;&#x6559;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x8981;&#x8BB2;&#x54EA;&#x4E9B;&#x4E8B;&#x513F;&#x5462;&#xFF1F;&#x6211;&#x5C31;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x865A;&#x5FC3;&#x53D7;&#x6559;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x865A;&#x5FC3;&#x53D7;&#x6559;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x7ED9;&#x90A3;&#x4E9B;&#x4E0D;&#x865A;&#x5FC3;&#x7684;&#x4EBA;&#x8BF4;&#x7684;&#xFF0C;&#x4F60;&#x8FD9;&#x4E9B;&#x4EBA;&#x62FF;&#x7740;&#x4E2A;&#x4E1C;&#x897F;&#x4E0D;&#x5F53;&#x56DE;&#x4E8B;&#x513F;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x597D;&#x597D;&#x7684;&#x865A;&#x5FC3;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x4EBA;&#x5BB6;&#xFF0C;&#x7A7A;&#x676F;&#x5FC3;&#x6001;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4F5C;&#x8005;&#x5374;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x8BBA;&#x8FF0;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5F88;&#x51FA;&#x4E4E;&#x6211;&#x7684;&#x610F;&#x6599;&#x3002;&#x4E5F;&#x5C31;&#x662F;125&#x9875;&#x7684;&#x7B2C;&#x4E00;&#x6BB5;&#x548C;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x8BB2;&#x4E00;&#x4E2A;&#x6C34;&#x5E73;&#x4E0D;&#x591F;&#x7684;&#x4EBA;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x865A;&#x5FC3;&#x53D7;&#x6559;&#x7684;&#x4E00;&#x4E2A;&#x4E8B;&#x513F;&#x3002;&#x6211;&#x611F;&#x89C9;&#x4F60;&#x6C34;&#x5E73;&#x4E0D;&#x591F;&#x4E0D;&#x66F4;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x8FD8;&#x53CD;&#x590D;&#x7684;&#x5B89;&#x6170;&#x5BF9;&#x65B9;&#xFF0C;&#x8BF4;&#x4E00;&#x672C;&#x4E66;&#x5C31;&#x7B97;&#x518D;&#x597D;&#x4E5F;&#x662F;&#x6709;&#x7F3A;&#x70B9;&#x7684;&#xFF0C;&#x6765;&#x8BA9;&#x90A3;&#x4E9B;&#x5C0F;&#x4F19;&#x4F34;&#x513F;&#x6216;&#x8005;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x80FD;&#x591F;&#x5B89;&#x5FC3;&#x7684;&#x53BB;&#x53D7;&#x6559;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x4F5C;&#x8005;&#x4E5F;&#x662F;&#x591F;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x4E86;&#x3002;
&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x957F;&#x5E74;&#x505A;&#x9605;&#x8BFB;&#x6559;&#x80B2;&#x7684;&#x57F9;&#x8BAD;&#x548C;&#x57F9;&#x517B;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x9488;&#x5BF9;&#x5C0F;&#x5B69;&#x5B50;&#x505A;&#x7684;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x9488;&#x5BF9;&#x5927;&#x5B66;&#x751F;&#x6765;&#x505A;&#x8FD9;&#x4E2A;&#x4E8B;&#x513F;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x6211;&#x7279;&#x522B;&#x5E0C;&#x671B;&#x80FD;&#x548C;&#x4F5C;&#x8005;&#x5750;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x95EE;&#x95EE;&#x4ED6;&#xFF0C;&#x4ED6;&#x5F53;&#x65F6;&#x7684;&#x6837;&#x5B50;&#x662F;&#x4E0D;&#x662F;&#x548C;&#x6211;&#x5224;&#x65AD;&#x7684;&#x6837;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x8BF4;&#x662F;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x4E00;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x6CA1;&#x6709;&#x6D6A;&#x8D39;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6211;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x7406;&#x89E3;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x3002;
&#x7136;&#x540E;&#x4ED6;&#x53C8;&#x8BB2;&#x5230;&#x4E86;&#x53D7;&#x6559;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;125&#x9875;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x53D7;&#x6559;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x4ED6;&#x9996;&#x5148;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x5BF9;&#x6BD4;&#xFF0C;&#x5351;&#x8EAC;&#x5C48;&#x819D;&#x53EB;&#x88AB;&#x52A8;&#x53C8;&#x987A;&#x4ECE;&#xFF0C;&#x53D7;&#x6559;&#x662F;&#x4E3B;&#x52A8;&#x4F46;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x7684;&#x987A;&#x4ECE;&#xFF0C;&#x4E0D;&#x5B8C;&#x5168;&#x987A;&#x4ECE;&#x5C31;&#x662F;&#x4E0D;&#x76F2;&#x4ECE;&#x3002;&#x6240;&#x4EE5;&#x53D7;&#x6559;&#x5B83;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x4E3B;&#x52A8;&#x4E0D;&#x76F2;&#x4ECE;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x201C;&#x53D7;&#x6559;&#x6216;&#x662F;&#x80FD;&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x79CD;&#x6781;&#x4E3A;&#x4E3B;&#x52A8;&#x7684;&#x7F8E;&#x5FB7;&#x3002;&#x201D;&#x53D7;&#x6559;&#x548C;&#x80FD;&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x53D7;&#x6559;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x82F1;&#x6587;&#x662F;teach ability,&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x662F;&#x53EF;&#x4EE5;&#x88AB;&#x6559;&#x80B2;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4ED6;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x7406;&#x89E3;&#x4E3A;&#x4F60;&#x80FD;&#x591F;&#x4E3B;&#x52A8;&#x4E14;&#x4E0D;&#x76F2;&#x4ECE;&#x7684;&#x5B66;&#x4E60;&#x624D;&#x53EB;&#x505A;&#x53D7;&#x6559;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x6240;&#x4EE5;&#x4F5C;&#x8005;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;125&#x9875;&#x7684;&#x4E0A;&#x65B9;&#xFF0C;&#x4F5C;&#x8005;&#x8981;&#x90A3;&#x4E48;&#x7684;&#x529D;&#x670D;&#x90A3;&#x4E9B;&#x521A;&#x521A;&#x6210;&#x719F;&#x8D77;&#x6765;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5C0F;&#x5C31;&#x4E0D;&#x6562;&#x865A;&#x5FC3;&#x53D7;&#x6559;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x865A;&#x5FC3;&#x53D7;&#x6559;&#x6307;&#x7684;&#x662F;&#x4E3B;&#x52A8;&#x4E0D;&#x76F2;&#x4ECE;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x7406;&#x89E3;&#x5230;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x7406;&#x89E3;&#x7684;&#x7279;&#x522B;&#x7684;&#x723D;&#x5FEB;&#xFF0C;&#x5C31;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;
&#x5F04;&#x6E05;&#x695A;&#x8FD9;&#x513F;&#xFF0C;&#x5C31;&#x6E05;&#x695A;&#x591A;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x5E94;&#x8BE5;&#x5410;&#x69FD;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x611F;&#x89C9;125&#x9875;&#x7684;&#x7B2C;&#x4E09;&#x6BB5;&#xFF0C;&#x9664;&#x975E;&#x5B8C;&#x5168;&#x4E86;&#x89E3;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5426;&#x5219;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#x6279;&#x8BC4;&#x7684;&#xFF0C;&#x4ED6;&#x5728;&#x8FD9;&#x91CC;&#x53C8;&#x91CD;&#x590D;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x540E;&#x9762;&#x4F1A;&#x628A;&#x8FD9;&#x6240;&#x6709;&#x7684;&#x91CD;&#x590D;&#x90FD;&#x6307;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x4E3A;&#x4E86;&#x91CD;&#x590D;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x628A;&#x8FD9;&#x4E00;&#x6BB5;&#x4E00;&#x6BB5;&#x7684;&#x5185;&#x5BB9;&#x62C6;&#x89E3;&#x5F00;&#xFF0C;&#x653E;&#x5728;&#x6574;&#x4E2A;&#x903B;&#x8F91;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x4F1A;&#x7ED9;&#x51E0;&#x5341;&#x5E74;&#x540E;&#x7684;&#x8BFB;&#x8005;&#x5E26;&#x6765;&#x591A;&#x5927;&#x7684;&#x56F0;&#x6270;&#x3002;
&#x6700;&#x540E;&#x6211;&#x8FD8;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x4E2A;&#x53D7;&#x6559;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8981;&#x865A;&#x5FC3;&#x5207;&#x4E0D;&#x76F2;&#x4ECE;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x4E09;&#x6B65;&#xFF1A;</li>
<li>&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x8C03;&#x6574;&#x5FC3;&#x6001;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x9AD8;&#x6C34;&#x5E73;&#x8FD8;&#x662F;&#x4F4E;&#x6C34;&#x5E73;&#xFF0C;&#x8C03;&#x6574;&#x5230;&#x4E3B;&#x52A8;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x8981;&#x76F2;&#x4ECE;&#x7684;&#x5B66;&#x4E60;&#x7684;&#x5B66;&#x4E60;&#x72B6;&#x6001;&#xFF1B;</li>
<li>&#x7B2C;&#x4E8C;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x5B8C;&#x5168;&#x7684;&#x4E86;&#x89E3;&#x4E66;&#x7C4D;&#xFF0C;&#x6240;&#x8C13;&#x5B8C;&#x5168;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x662F;&#x89C4;&#x5219;&#x4E00;&#x4E8C;&#x4E09;&#x56DB;&#x4E94;&#x516D;&#x4E03;&#x516B;&#xFF1B;</li>
<li>&#x7B2C;&#x4E09;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x8BC4;&#x5224;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6279;&#x5224;&#x6027;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x8981;&#x8BB2;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x5BF9;&#x9605;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x544A;&#x8BEB;&#xFF0C;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x8981;&#x8BA9;&#x4F60;&#xFF0C;&#x518D;&#x8BF4;&#x4E00;&#x6B21;&#xFF0C;&#x4E3B;&#x52A8;&#x4E14;&#x4E0D;&#x76F2;&#x4ECE;&#x7684;&#x5B66;&#x4E60;&#x3002;<h3 id="3&#x4FEE;&#x8F9E;&#x7684;&#x4F5C;&#x7528;">3.&#x4FEE;&#x8F9E;&#x7684;&#x4F5C;&#x7528;</h3>
&#x597D;&#xFF0C;&#x4E0B;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x4ECE;126&#x9875;&#x5230;127&#x9875;&#x4E0A;&#x9762;&#x7684;&#x201C;&#x6682;&#x7F13;&#x8BC4;&#x8BBA;&#x7684;&#x91CD;&#x8981;&#x6027;&#x201D;&#x4E0B;&#x9762;&#x7684;&#x7B2C;&#x4E00;&#x6BB5;&#x7684;&#x6574;&#x4E2A;&#x5185;&#x5BB9;&#x628A;&#x6211;&#x5F04;&#x5012;&#x4E86;&#x3002;&#x8FD9;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x6211;&#x4EEC;&#x4E0A;&#x5468;&#x4E5F;&#x7ED9;&#x4E86;&#x5927;&#x5BB6;&#x8FD9;&#x4E2A;&#x56FE;&#xFF0C;&#x5173;&#x4E8E;&#x7406;&#x89E3;&#x662F;&#x8BB2;&#x6587;&#x6CD5;&#x3001;&#x8BED;&#x6CD5;&#x548C;&#x903B;&#x8F91;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x5173;&#x4E8E;&#x8BC4;&#x8BBA;&#x662F;&#x8BB2;&#x4FEE;&#x8F9E;&#x7684;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x5F04;&#x61C2;&#x4E86;&#xFF0C;&#x7279;&#x522B;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x8BF7;&#x95EE;&#x4F5C;&#x8005;&#x5728;&#x6574;&#x4F53;&#x903B;&#x8F91;&#x4E0A;&#x7A81;&#x7136;&#x63D2;&#x5165;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4E3A;&#x4E86;&#x8BFB;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x4E3A;&#x4E86;&#x5E26;&#x516C;&#x53F8;&#x7684;&#x540C;&#x4E8B;&#x4EEC;&#x8BFB;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6211;&#x6559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;CEO&#x5154;&#x603B;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6211;&#x8BF4;&#xFF1A;&#x5982;&#x679C;&#x8BA9;&#x4F60;&#x8BC4;&#x65AD;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4F60;&#x7ED9;&#x5176;&#x4ED6;&#x5C0F;&#x4F19;&#x4F34;&#x8BB2;&#x4E00;&#x4E0B;&#x4F60;&#x662F;&#x5982;&#x4F55;&#x8BC4;&#x65AD;&#x4E00;&#x672C;&#x4E66;&#x7684;&#xFF0C;&#x4F60;&#x4F1A;&#x8BF4;&#x54EA;&#x4E9B;&#x8BDD;&#x554A;&#xFF1F;&#x5154;&#x603B;&#x8BF4;&#xFF0C;&#x6211;&#x5C31;&#x5148;&#x8BFB;&#x61C2;&#xFF0C;&#x5C31;&#x8BF4;&#x6211;&#x54EA;&#x91CC;&#x540C;&#x610F;&#xFF0C;&#x54EA;&#x91CC;&#x4E0D;&#x540C;&#x610F;&#x3002;&#x6211;&#x8BF4;&#x6211;&#x5927;&#x7EA6;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x601D;&#x8DEF;&#xFF0C;&#x54B1;&#x4EEC;&#x6765;&#x7FFB;&#x7FFB;&#x770B;&#x3002;
&#x6211;&#x5C31;&#x987A;&#x7740;&#x7FFB;&#xFF0C;&#x7FFB;&#x5230;&#x4FEE;&#x8F9E;&#xFF0C;&#x6211;&#x4EEC;&#x4FE9;&#x4EBA;&#x90FD;&#x6123;&#x4F4F;&#x4E86;&#xFF0C;&#x518D;&#x5F80;&#x540E;&#x770B;&#x57FA;&#x672C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x601D;&#x8DEF;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x201C;&#x4FEE;&#x8F9E;&#x201D;&#x4E0D;&#x660E;&#x767D;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x6574;&#x4F53;&#x903B;&#x8F91;&#x4E0A;&#x4E3A;&#x4EC0;&#x4E48;&#x52A0;&#x5728;&#x8FD9;&#x91CC;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x4ED6;&#x7ED9;&#x51FA;&#x7684;&#x4FE1;&#x606F;&#x5B9E;&#x5728;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x5C11;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;127&#x9875;&#x4E0A;&#x9762;&#x7B2C;3&#x884C;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x5728;&#x7CBE;&#x96D5;&#x7EC6;&#x7422;&#x7684;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6587;&#x6CD5;&#x3001;&#x903B;&#x8F91;&#x548C;&#x4FEE;&#x8F9E;&#x8FD9;&#x4E09;&#x79CD;&#x827A;&#x672F;&#x662F;&#x5982;&#x4F55;&#x534F;&#x8C03;&#x4E0E;&#x638C;&#x63A7;&#x7684;&#x3002;&#x201D;&#x8BF7;&#x95EE;&#xFF1A;&#x4F60;&#x770B;&#x51FA;&#x6765;&#x4E86;&#x4E48;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x60F3;&#x95EE;&#x7684;&#xFF0C;&#x8C01;&#x770B;&#x51FA;&#x6765;&#x4E86;&#x8BF7;&#x544A;&#x8BC9;&#x6211;&#x8FD9;&#x4E09;&#x79CD;&#x827A;&#x672F;&#x5230;&#x5E95;&#x662F;&#x5982;&#x4F55;&#x534F;&#x8C03;&#x4E0E;&#x638C;&#x63A7;&#x7684;&#xFF1F;&#x6211;&#x5230;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x8FD8;&#x6709;&#x7591;&#x95EE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x8BB2;&#x5230;&#x4FEE;&#x8F9E;&#xFF0C;&#x4FEE;&#x8F9E;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x60F3;&#x7684;&#x4FEE;&#x8F9E;&#x4E0D;&#x5C31;&#x662F;&#x6BD4;&#x55BB;&#x3001;&#x9690;&#x55BB;&#x4E48;&#xFF1F;&#x4E0D;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E48;&#xFF0C;&#x4FEE;&#x8F9E;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x51FA;&#x73B0;&#xFF1F;&#x4FEE;&#x8F9E;&#x4F60;&#x5F88;&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x5B83;&#x548C;&#x8BED;&#x6CD5;&#x3001;&#x903B;&#x8F91;&#x4E24;&#x8005;&#x662F;&#x5E76;&#x5217;&#x7684;&#xFF0C;&#x8FD9;&#x4E09;&#x8005;&#x662F;&#x6709;&#x5E76;&#x5217;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x90A3;&#x5B83;&#x4EEC;&#x4E09;&#x4E2A;&#x662F;&#x4EC0;&#x4E48;&#xFF08;&#x5173;&#x7CFB;&#xFF09;&#xFF1F;
&#x90A3;&#x4E48;&#x6211;&#x5728;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x6574;&#x4F53;&#x5C55;&#x5F00;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x7EC6;&#x7EC6;&#x7684;&#x770B;&#x4E00;&#x4E0B;&#x3002;&#x4FEE;&#x8F9E;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x524D;3&#x884C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x770B;&#x89C1;&#x4E86;&#xFF0C;&#x201C;&#x597D;&#x7684;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x90FD;&#x662F;&#x4EE5;&#x6587;&#x6CD5;&#x3001;&#x903B;&#x8F91;&#x7684;&#x539F;&#x5219;&#x4E3A;&#x57FA;&#x7840;&#x89C4;&#x5219;&#x201D;&#x3002;&#x201C;&#x6700;&#x540E;&#x9636;&#x6BB5;&#x7684;&#x4E00;&#x4E9B;&#x89C4;&#x5219;&#xFF0C;&#x5219;&#x8D85;&#x8D8A;&#x7406;&#x89E3;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x8981;&#x505A;&#x51FA;&#x8BC4;&#x8BBA;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x5C31;&#x6D89;&#x53CA;&#x4FEE;&#x8F9E;&#x201D;&#x3002;&#x505A;&#x51FA;&#x8BC4;&#x8BBA;&#x5C31;&#x8981;&#x6D89;&#x53CA;&#x5230;&#x4FEE;&#x8F9E;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x5C31;&#x597D;&#x96BE;&#x7406;&#x89E3;&#x554A;&#xFF0C;&#x4FEE;&#x8F9E;&#x600E;&#x4E48;&#x4F1A;&#x6D89;&#x53CA;&#x5230;&#x8BC4;&#x8BBA;&#x5462;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x7279;&#x522B;&#x96BE;&#x7406;&#x89E3;&#x3002;
&#x6211;&#x5C31;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x8BFB;&#xFF0C;&#x4FEE;&#x8F9E;&#x7684;&#x7528;&#x9014;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6F14;&#x8BF4;&#x3001;&#x5BA3;&#x4F20;&#xFF0C;&#x5728;&#x6240;&#x6709;&#x7684;&#x6C9F;&#x901A;&#x90FD;&#x9700;&#x8981;&#x3002;&#x518D;&#x5F80;&#x4E0B;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7B2C;4&#x884C;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x8BF4;&#x670D;&#x548C;&#x529D;&#x5BFC;&#x5BF9;&#x65B9;&#xFF0C;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#x8BA9;&#x4ED6;&#x4EEC;&#x88AB;&#x6211;&#x4EEC;&#x6240;&#x5F71;&#x54CD;&#x201D;&#x3002;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5E0C;&#x671B;&#x529D;&#x670D;&#x5BF9;&#x65B9;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x662F;&#x8BFB;&#x8005;&#xFF0C;&#x4F60;&#x8981;&#x907F;&#x514D;&#x88AB;&#x4EBA;&#x8BF4;&#x670D;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x5982;&#x679C;&#x4F1A;&#x201C;&#x4FEE;&#x8F9E;&#x201D;&#xFF0C;&#x4F60;&#x662F;&#x4F5C;&#x8005;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x8BF4;&#x670D;&#x522B;&#x4EBA;&#xFF0C;&#x4F60;&#x662F;&#x8BFB;&#x8005;&#x5C31;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x4E0D;&#x88AB;&#x522B;&#x4EBA;&#x8BF4;&#x670D;&#xFF0C;&#x4E0D;&#x505A;&#x4E00;&#x4E2A;&#x5974;&#x96B6;&#x3002;&#x987A;&#x4FBF;&#x4F5C;&#x8005;&#x5410;&#x69FD;&#x4E86;&#x4E00;&#x4E0B;&#x201C;&#x601D;&#x60F3;&#x6559;&#x80B2;&#x53D7;&#x5230;&#x63A8;&#x5D07;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#x201D;&#x3002;
&#x518D;&#x5F80;&#x4E0B;&#x770B;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#xFF0C;&#x7AD9;&#x5728;&#x4F5C;&#x8005;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x4FEE;&#x8F9E;&#x662F;&#x8BF4;&#x670D;&#x5BF9;&#x65B9;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#xFF0C;&#x8FD9;&#x70B9;&#x7279;&#x522B;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x5199;&#x4E00;&#x672C;&#x6559;&#x5BFC;&#x6027;&#x7684;&#x4E66;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8BF4;&#x670D;&#x5BF9;&#x65B9;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x6C9F;&#x901A;&#x884C;&#x4E3A;&#x4E5F;&#x5FC5;&#x987B;&#x505A;&#x5230;&#x8FD9;&#x4E2A;&#x7A0B;&#x5EA6;&#x624D;&#x884C;&#xFF0C;&#x5199;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x662F;&#x8FBE;&#x5230;&#x76EE;&#x6807;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5199;&#x4F5C;&#x65F6;&#x4FEE;&#x8F9E;&#x3001;&#x6587;&#x6CD5;&#x3001;&#x903B;&#x8F91;&#x90FD;&#x662F;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x76F8;&#x5BF9;&#x7684;&#x5728;&#x8BFB;&#x8005;&#x6216;&#x542C;&#x8005;&#x7ACB;&#x573A;&#xFF0C;&#x4FEE;&#x8F9E;&#x6280;&#x5DE7;&#x662F;&#x5F53;&#x522B;&#x4EBA;&#x8BF4;&#x670D;&#x6211;&#x4EEC;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x53BB;&#x5E94;&#x5BF9;&#x3002;
&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x77E5;&#x8BC6;&#x662F;&#x7F3A;&#x4E4F;&#x7684;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x542C;&#x5206;&#x4EAB;&#x7684;&#x4F19;&#x4F34;&#x5B8C;&#x5168;&#x77E5;&#x9053;&#x4F5C;&#x8005;&#x5728;&#x8BB2;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7406;&#x89E3;&#x4E0D;&#x4E86;&#x3002;&#x597D;&#x5728;&#x6709;&#x4E2A;&#x4E1C;&#x897F;&#x53EB;&#x201C;&#x5438;&#x5F15;&#x529B;&#x201D;&#xFF0C;&#x6211;&#x5728;&#x4ECA;&#x5E74;2&#x6708;&#x4EFD;&#x62A5;&#x540D;&#x53C2;&#x52A0;&#x4E86;&#x4E2A;&#x8BFE;&#x7A0B;&#xFF0C;&#x53EB;&#x201C;&#x8BA4;&#x77E5;&#x5199;&#x4F5C;&#x8BFE;&#x201D;&#x3002;&#x4ECE;&#x4F60;&#x7684;&#x5143;&#x8BA4;&#x77E5;&#x51FA;&#x53D1;&#xFF0C;&#x8FDB;&#x884C;&#x5199;&#x4F5C;&#x5B66;&#x4E60;&#x3002;&#x8FD9;&#x4E2A;&#x8BFE;&#x7A0B;&#x7ED9;&#x7684;&#x7B2C;&#x4E00;&#x672C;&#x4E66;&#x662F;&#x300A;&#x4FEE;&#x8F9E;&#x8BA4;&#x8BC6;&#x300B;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5173;&#x4E8E;&#x4FEE;&#x8F9E;&#x90E8;&#x5206;&#x6211;&#x5DF2;&#x7ECF;&#x6709;2&#x5927;&#x5757;&#x5185;&#x5BB9;&#x53BB;&#x7406;&#x89E3;&#x5B83;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x201C;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x201D;&#x91CC;&#x9762;&#x5173;&#x4E8E;&#x4FEE;&#x8F9E;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x201C;&#x8BA4;&#x77E5;&#x5199;&#x4F5C;&#x8BFE;&#x201D;&#x4E0A;&#x5173;&#x4E8E;&#x65E5;&#x672C;&#x4F50;&#x85E4;&#x4FE1;&#x592B;&#x5199;&#x7684;2&#x672C;&#x4E66;&#xFF0C;&#x4E00;&#x672C;&#x662F;&#x300A;&#x4FEE;&#x8F9E;&#x611F;&#x89C9;&#x300B;&#xFF0C;&#x4E00;&#x672C;&#x662F;&#x300A;&#x4FEE;&#x8F9E;&#x8BA4;&#x8BC6;&#x300B;&#x3002;&#x8FD9;&#x79CD;&#x8BB2;&#x5982;&#x6B64;&#x504F;&#x95E8;&#x77E5;&#x8BC6;&#x7684;&#x4E66;&#x5728;&#x65E5;&#x672C;&#x6781;&#x5176;&#x7545;&#x9500;&#xFF0C;&#x4ECE;1981&#x5E74;&#x5F00;&#x59CB;&#x5230;2013&#x5E74;&#x5171;&#x5370;&#x4E86;21&#x6B21;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#x5728;&#x4FEE;&#x8F9E;&#x9886;&#x57DF;&#x662F;&#x5723;&#x7ECF;&#xFF0C;&#x662F;&#x5723;&#x5178;&#x3002;&#x90A3;&#x4E48;<strong>&#x201C;&#x4FEE;&#x8F9E;&#x5B66;&#x201D;&#x662F;&#x8FA9;&#x8BBA;&#x672F;</strong>&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x7406;&#x89E3;&#x7684;&#x6BD4;&#x55BB;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5B83;&#x5185;&#x542B;&#x4E86;&#x903B;&#x8F91;&#xFF0C;&#x4E3B;&#x8981;&#x4ECE;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EB;&#x201C;&#x53E4;&#x5178;&#x4FEE;&#x8F9E;&#x5B66;&#x201D;&#xFF0C;&#x5230;&#x8FD1;&#x73B0;&#x4EE3;&#x7684;&#x201C;&#x6B27;&#x6D32;&#x4FEE;&#x8F9E;&#x5B66;&#x201D;&#xFF0C;&#x5B83;&#x548C;&#x8FA9;&#x8BBA;&#x672F;&#x3001;&#x8BD7;&#x5B66;&#x7684;&#x6280;&#x5DE7;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x5230;&#x5F53;&#x4EE3;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x5177;&#x4F53;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x80FD;&#x77E5;&#x9053;&#x5B83;&#x91CC;&#x9762;&#x6709;&#x8FD9;2&#x79CD;&#x4F5C;&#x7528;&#xFF0C;7&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x9690;&#x55BB;&#x3001;&#x76F4;&#x55BB;&#x3001;&#x6362;&#x55BB;&#x3001;&#x9898;&#x55BB;&#x3001;&#x5938;&#x5F20;&#x3001;&#x5217;&#x5E8F;&#x3001;&#x7F13;&#x8FF0;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5728;&#x5199;&#x4F5C;&#x8BFE;&#x4E0A;&#x5B66;&#x5230;&#x7684;&#x5185;&#x5BB9;&#x3002;
&#x8BF4;&#x5B8C;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x652F;&#x6491;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x6982;&#x5C31;&#x80FD;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x5404;&#x79CD;&#x201C;&#x55BB;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x8BA9;&#x4F60;&#x7406;&#x89E3;&#xFF0C;&#x8BA9;&#x4F60;&#x8BF4;&#x670D;&#xFF0C;&#x6211;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#x82F1;&#x5BF9;&#x82F1;&#x7684;&#x8BCD;&#x5178;&#xFF0C;&#x201C;&#x4FEE;&#x8F9E;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x5B66;&#x4E60;&#x7684;&#x6280;&#x672F;&#x548C;&#x6280;&#x5DE7;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x8BED;&#x8A00;&#x53D8;&#x5F97;&#x66F4;&#x9AD8;&#x6548;&#x3002;&#x5C24;&#x5176;&#x5728;&#x516C;&#x5171;&#x6F14;&#x8BB2;&#x65F6;&#xFF0C;&#x8981;&#x4F7F;&#x7528;&#x4FEE;&#x8F9E;&#xFF1B;&#x7B2C;&#x4E8C;&#x4F7F;&#x7528;&#x9AD8;&#x6548;&#x7684;&#x8BED;&#x8A00;&#x53BB;&#x53D6;&#x60A6;&#x6216;&#x8BF4;&#x670D;&#x4ED6;&#x4EBA;&#x3002;&#x4FEE;&#x8F9E;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5728;&#x6B27;&#x7F8E;&#x56FD;&#x5BB6;&#xFF0C;&#x5B83;&#x7684;&#x4F5C;&#x7528;&#x975E;&#x5E38;&#x660E;&#x786E;&#xFF0C;&#x6211;&#x4EEC;&#x867D;&#x7136;&#x4E0D;&#x61C2;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x4F5C;&#x7528;&#x5DF2;&#x7ECF;&#x8BF4;&#x5728;&#x8FD9;&#x4E86;&#x3002;&#x90A3;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x5176;&#x5B9E;&#x5C31;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x4E2A;&#x4FEE;&#x8F9E;&#x53EF;&#x4EE5;&#x6FC0;&#x53D1;&#x4F60;&#x7684;&#x60C5;&#x611F;&#x3002;
&#x4FEE;&#x8F9E;&#x53EF;&#x4EE5;&#x6FC0;&#x53D1;&#x4F60;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x7279;&#x522B;&#x7279;&#x522B;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x5728;&#x4F60;&#x5BF9;&#x4F20;&#x9012;&#x77E5;&#x8BC6;&#x7684;&#x4E66;&#x8FDB;&#x884C;&#x8BC4;&#x4EF7;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x7279;&#x522B;&#x6CE8;&#x610F;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5728;&#x4F60;&#x8BFB;&#x8FD9;&#x79CD;&#x4E66;&#x4E4B;&#x524D;&#xFF0C;&#x9700;&#x8981;&#x628A;&#x91CC;&#x8FB9;&#x6FC0;&#x53D1;&#x4F60;&#x60C5;&#x611F;&#x7684;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x53BB;&#x6389;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5F88;&#x96BE;&#x53BB;&#x8BC4;&#x8BBA;&#x5B83;&#x3002;&#x4F60;&#x540C;&#x610F;&#x8FD8;&#x662F;&#x4E0D;&#x540C;&#x610F;&#xFF1F;&#x56E0;&#x4E3A;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4F60;&#x7684;&#x540C;&#x610F;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x60C5;&#x611F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x77E5;&#x8BC6;&#x548C;&#x89C2;&#x70B9;&#x7684;&#x6709;&#x7406;&#x8BBA;&#x652F;&#x6491;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x660E;&#x767D;&#x5427;&#xFF1F;&#x8BF4;&#x5230;&#x8FD9;&#x57FA;&#x672C;&#x4E0A;&#x6211;&#x4EEC;&#x5C31;&#x5B8C;&#x5168;&#x5F04;&#x6E05;&#x695A;&#x4E86;&#x3002;
&#x4F60;&#x518D;&#x8865;&#x5145;&#x770B;&#x4E00;&#x4E0B;127&#x9875;&#x4E0A;&#x9762;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x201C;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x524D;&#x4E24;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x9700;&#x8981;&#x7CBE;&#x901A;&#x6587;&#x6CD5;&#x4E0E;&#x903B;&#x8F91;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x6280;&#x5DE7;&#x5C31;&#x8981;&#x9760;&#x4FEE;&#x8F9E;&#x7684;&#x827A;&#x672F;&#x4E86;&#x201D;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x5EFA;&#x7ACB;&#x5728;&#x6700;&#x5E7F;&#x4E49;&#x7684;&#x4FEE;&#x8F9E;&#x539F;&#x5219;&#xFF0C;&#x4ED6;&#x8FD9;&#x79CD;&#x539F;&#x5219;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x79CD;&#x793C;&#x8282;&#xFF0C;&#x8BA9;&#x8BFB;&#x8005;&#x4E0D;&#x6B62;&#x6709;&#x793C;&#x8C8C;&#xFF0C;&#x8FD8;&#x80FD;&#x6709;&#x6548;&#x5730;&#x56DE;&#x8BDD;&#x7684;&#x793C;&#x8282;&#x3002;&#x6CE8;&#x610F;&#x8FD9;&#x4E2A;&#x6709;&#x6548;&#xFF0C;&#x8FD9;&#x4E2A;&#x6709;&#x6548;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x96BE;&#x7684;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x662F;&#x4F60;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x540E;&#x8FB9;&#x7684;&#x8FD9;3&#x4E2A;&#x539F;&#x5219;&#x91CC;&#x8FB9;&#xFF0C;&#x4F60;&#x4F1A;&#x660E;&#x663E;&#x7684;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x8BC4;&#x8BBA;&#x7684;&#x539F;&#x5219;&#x5C31;&#x662F;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x7684;&#x8FD9;&#x4E2A;9&#xFF0C;10&#xFF0C;11&#x8FD9;3&#x4E2A;&#x539F;&#x5219;&#x662F;&#x7EAF;&#x7406;&#x6027;&#x539F;&#x5219;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x513F;&#x611F;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x4EE5;&#x63A8;&#x65AD;&#x51FA;&#x4FEE;&#x8F9E;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F5C;&#x4E3A;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x53BB;&#x9664;&#x60C5;&#x7EEA;&#x5316;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x53BB;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7406;&#x89E3;&#x900F;&#x4E86;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x723D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x79CD;&#x81EA;&#x6211;&#x6EE1;&#x8DB3;&#x611F;&#xFF0C;&#x7ED9;&#x6211;&#x5F88;&#x5927;&#x7684;&#x6FC0;&#x52B1;&#x3002;<h3 id="4&#x6682;&#x7F13;&#x8BC4;&#x8BBA;&#x7684;&#x91CD;&#x8981;&#x6027;">4.&#x6682;&#x7F13;&#x8BC4;&#x8BBA;&#x7684;&#x91CD;&#x8981;&#x6027;</h3>
&#x6765;&#xFF0C;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x8BF4;&#xFF0C;&#x6682;&#x7F13;&#x8BC4;&#x8BBA;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x6682;&#x7F13;&#x8BC4;&#x8BBA;&#xFF0C;&#x597D;&#x5947;&#x602A;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BC4;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5440;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0A;&#x6765;&#x4E4B;&#x540E;&#x6682;&#x7F13;&#x54EA;&#xFF1F;&#x8FD9;&#x4E2A;&#x4E00;&#x770B;&#x597D;&#x50CF;&#x8FD8;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x5F80;&#x4E0B;&#x4E00;&#x8BFB;&#xFF0C;&#x53D8;&#x5F97;&#x6E05;&#x695A;&#x4E86;&#x662F;&#x5427;&#xFF1F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x770B;&#x8FD9;&#x4E2A;127&#x9875;&#xFF0C;&#x6682;&#x7F13;&#x8BC4;&#x8BBA;&#x91CD;&#x8981;&#x6027;&#x7684;&#x7B2C;&#x4E8C;&#x6BB5;&#x8BF4; &#xFF1A;&#x9664;&#x975E;&#x4F60;&#x542C;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x4E5F;&#x786E;&#x5B9A;&#x4F60;&#x4E86;&#x89E3;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x8981;&#x56DE;&#x8BDD;&#xFF0C;&#x6CE8;&#x610F;&#x56DE;&#x8BDD;&#xFF0C;&#x56DE;&#x8BDD;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x56DE;&#x8BDD;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x8BDD;&#xFF0C;&#x4F60;&#x4EEC;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x8BDD;&#x8FC7;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5BF9;&#x8BDD;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x4EC0;&#x4E48;&#x8BDD;&#x5462;&#xFF1F;&#x5728;&#x540E;&#x9762;&#x6709;&#x5199;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x5176;&#x5B9E;&#x7279;&#x522B;&#x7279;&#x522B;&#x7684;&#x7B80;&#x5355;&#xFF0C;&#x7279;&#x522B;&#x7279;&#x522B;&#x7684;&#x5BB9;&#x6613;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x4F46;&#x662F;&#x8BF7;&#x6CE8;&#x610F;&#x8FD9;&#x4E00;&#x6BB5;&#x7684;&#x4E0B;&#x9762;&#x90A3;&#x4E00;&#x6BB5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x548C;&#x524D;&#x9762;&#x53EF;&#x4EE5;&#x5408;&#x5E76;&#xFF0C;&#x7136;&#x540E;&#x600E;&#x4E48;&#x600E;&#x4E48;&#x6837;&#x3002;&#x8FD9;&#x4E2A;&#x5185;&#x5BB9;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x53C8;&#x628A;&#x89C4;&#x5219;&#x4E00;&#x5230;&#x89C4;&#x5219;&#x516B;&#x62FF;&#x51FA;&#x6765;&#x8BF4;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x662F;&#x5427;&#xFF1F;&#x53C8;&#x8BF4;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8DF3;&#x8FC7;&#x3002;
&#x7136;&#x540E;&#x6211;&#x4EEC;&#x76F4;&#x63A5;&#x6765;&#x770B;&#x89C4;&#x5219;&#x4E5D;&#xFF0C;&#x89C4;&#x5219;&#x4E5D;&#x8BB2;&#x4EC0;&#x4E48;&#xFF1F;&#x89C4;&#x5219;&#x4E5D;&#x8BB2;&#x8BC4;&#x65AD;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x8BC4;&#x65AD;&#x6D41;&#x7A0B;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x8BC4;&#x65AD;&#x7ACB;&#x573A;&#x3002;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x6DF1;&#x9677;&#x5728;&#x4ED6;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x4E2A;&#x9ED1;&#x4F53;&#x5B57;&#x91CC;&#x8FB9;&#xFF0C;&#x4F60;&#x8981;&#x628A;&#x5B83;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x62BD;&#x51FA;&#x6765;&#xFF0C;&#x8BC4;&#x65AD;&#x7684;&#x6D41;&#x7A0B;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5148;&#x61C2;&#x540E;&#x8BC4;&#x65AD;&#xFF0C;&#x4E0D;&#x61C2;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x8BC4;&#x65AD;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7406;&#x89E3;&#x4E0D;&#x53EB;&#x61C2;&#xFF0C;&#x61C2;&#x662F;&#x8FD8;&#x539F;&#x5230;&#x4F5C;&#x8005;&#x6240;&#x5728;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x53BB;&#x5F04;&#x6E05;&#x695A;&#x4ED6;&#x6BCF;&#x4E00;&#x4E2A;&#x8BCD;&#x7684;&#x8BCD;&#x610F;&#xFF0C;&#x6BCF;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x4E3B;&#x65E8;&#xFF0C;&#x6BCF;&#x4E2A;&#x6BB5;&#x843D;&#x53CA;&#x7684;&#x8FD9;&#x4E2A;&#x8BBA;&#x8FF0;&#x3002;&#x7136;&#x540E;&#x5224;&#x65AD;&#x4ED6;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x7ACB;&#x573A;&#x662F;&#x4F60;&#x7AD9;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x540C;&#x610F;&#x3001;&#x4E0D;&#x540C;&#x610F;&#x3001;&#x6216;&#x8005;&#x6211;&#x7B49;&#x4E00;&#x7B49;&#x8BC4;&#x8BBA;&#x3002;
&#x8BB2;&#x5B8C;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x4E0D;&#x5E94;&#x8BE5;&#x6765;&#x8BB2;&#xFF0C;&#x540C;&#x610F;&#x8981;&#x600E;&#x4E48;&#x540C;&#x610F;&#x5417;&#xFF1F;&#x4E0D;&#x540C;&#x610F;&#x8981;&#x600E;&#x4E48;&#x4E0D;&#x540C;&#x610F;&#x5417;&#xFF1F;&#x6682;&#x7F13;&#x8BC4;&#x8BBA;&#x8981;&#x600E;&#x4E48;&#x6682;&#x7F13;&#x5417;&#xFF1F;&#x662F;&#x5427;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x540E;&#x9762;&#x4ED6;&#x5C31;&#x8BF4;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x3002;&#x6682;&#x7F13;&#x8BC4;&#x8BBA;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x3002; &#x7136;&#x540E;&#x770B;128&#x9875;&#xFF0C;&#x4ECE;&#x7B2C;&#x4E09;&#x6BB5;&#x5F00;&#x59CB;&#x5F80;&#x540E;&#x5230;129&#x9875;&#x4E0A;&#x9762;&#x7B2C;&#x4E00;&#x6BB5;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x8BB2;&#x4EC0;&#x4E48;&#xFF1F;&#x4F5C;&#x8005;&#x5728;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x4F5C;&#x8005;&#x90FD;&#x4F1A;&#x88AB;&#x778E;&#x8BC4;&#x8BBA;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4F5C;&#x4E3A;&#x4F5C;&#x8005;&#xFF0C;&#x4F60;&#x8981;&#x600E;&#x4E48;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x778E;&#x8BC4;&#x8BBA;&#xFF1F;&#x6211;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x6709;&#x4E00;&#x70B9;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x660E;&#x767D;&#x3002;&#x660E;&#x660E;&#x5199;&#x7ED9;&#x8BFB;&#x8005;&#x770B;&#x7684;&#x4E66;&#xFF0C;&#x4F60;&#x53BB;&#x5B89;&#x629A;&#x4F5C;&#x8005;&#x5E72;&#x561B;&#x5462;&#xFF1F;&#x5B89;&#x629A;&#x4F5C;&#x8005;&#x5982;&#x4F55;&#x53BB;&#x9762;&#x5BF9;&#x8FD9;&#x4E9B;&#x65E0;&#x7406;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x5C31;&#x662F;&#x7ED9;&#x8BFB;&#x8005;&#x770B;&#x7684;&#x3002;&#x4F60;&#x8BC4;&#x8BBA;&#x4E86;&#x4F5C;&#x8005;&#x4E5F;&#x6709;&#x529E;&#x6CD5;&#x53BB;&#x5E94;&#x5BF9;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5BB9;&#x8BF4;&#x7684;&#x4E5F;&#x6BD4;&#x8F83;&#x6D45;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8DF3;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x8BFB;&#x4E86;&#x3002;
&#x90A3;&#x4E48;&#x5728;129&#x9875;&#x4E0A;&#x9762;&#x7684;&#x7B2C;&#x4E8C;&#x6BB5;&#x5F00;&#x59CB;&#xFF0C;&#x8FD9;&#x4E2A;&#x91CC;&#x8FB9;&#x5728;&#x540E;&#x9762;&#x5C31;&#x8BB2;&#x4E86;&#xFF0C;&#x5173;&#x4E8E;&#x201C;&#x6211;&#x61C2;&#x4E86;&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x6211;&#x61C2;&#x4E86;&#x7684;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E86;&#x201C;&#x6211;&#x61C2;&#x4E86;&#x201D;&#x3002;&#x6211;&#x7ED9;&#x5B83;&#x5F52;&#x7EB3;&#x603B;&#x7ED3;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x61C2;&#xFF0C;&#x5C31;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x524D;&#x9762;&#x90FD;&#x6CA1;&#x6709;&#x8BB2;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x8BB2;&#x4E00;&#x904D;&#x3002;&#x5982;&#x679C;&#x76EE;&#x524D;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x4E24;&#x53E5;&#x8BDD;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x89C4;&#x5219;1&#x5230;8&#x5168;&#x90E8;&#x90FD;&#x5B8C;&#x6210;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x5C31;&#x662F;&#x4F60;&#x8981;&#x901A;&#x8FC7;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E24;&#x53E5;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x80FD;&#x53EB;&#x505A;&#x4F60;&#x61C2;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x201C;&#x4FEE;&#x8F9E;&#x201D;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x4F60;&#x61C2;&#x4E86;&#x5417;&#xFF1F;&#x5BF9;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x61C2;&#x7684;&#x8BDD;&#xFF0C;&#x600E;&#x4E48;&#x53BB;&#x8BC4;&#x8BBA;&#x4ED6;&#xFF0C;&#x6211;&#x8BA4;&#x540C;&#xFF1F;&#x6211;&#x4E0D;&#x8BA4;&#x540C;&#xFF1F;&#x4F60;&#x770B;&#x6211;&#x4EEC;&#x5982;&#x679C;&#x8BF4;&#x53D7;&#x6559;&#x53EB;&#x505A;&#x4E3B;&#x52A8;&#x800C;&#x4E0D;&#x76F2;&#x4ECE;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x4FEE;&#x8F9E;&#x53EB;&#x505A;&#x53BB;&#x9664;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x61C2;&#x4E86;&#x5427;&#xFF0C;&#x4F60;&#x540C;&#x610F;&#x5427;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x540C;&#x610F;&#x5B83;&#x5BF9;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;129&#x9875;&#x7684;&#x6574;&#x4E00;&#x9875;&#x91CC;&#x8FB9;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x8BB2;&#x90A3;&#x4E2A;&#x5185;&#x5BB9;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x5230;&#x8FD9;&#xFF0C;&#x53EA;&#x8981;&#x628A;&#x4E00;&#x4E9B;&#x6838;&#x5FC3;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x7684;&#x8BCD;&#x4E49;&#x5F04;&#x6E05;&#x695A;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x4E8B;&#x90FD;&#x7B80;&#x5355;&#x4E86;&#x3002;<h3 id="5&#x907F;&#x514D;&#x4E89;&#x5F3A;&#x597D;&#x8FA9;&#x7684;&#x91CD;&#x8981;&#x6027;">5.&#x907F;&#x514D;&#x4E89;&#x5F3A;&#x597D;&#x8FA9;&#x7684;&#x91CD;&#x8981;&#x6027;</h3>
&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x907F;&#x514D;&#x4E89;&#x5F3A;&#x597D;&#x8FA9;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF08;130&#x9875;&#xFF09;&#x3002;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x54EA;&#x662F;&#x8BB2;&#x8BFB;&#x4E66;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x8FD9;&#x660E;&#x660E;&#x5C31;&#x662F;&#x5728;&#x8BB2;&#x505A;&#x4EBA;&#x7684;&#x9053;&#x7406;&#xFF01;&#x4F60;&#x8DDF;&#x522B;&#x4EBA;&#x6210;&#x5929;&#x4E89;&#x5435;&#xFF0C;&#x5435;&#x4EC0;&#x4E48;&#x5435;&#xFF0C;&#x4E3B;&#x9898;&#x90FD;&#x6CA1;&#x5B9A;&#x4E0B;&#x6765;&#x3002;&#x6211;&#x5728;&#x6700;&#x540E;&#x4F1A;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x73AF;&#x8282;&#x5C0F;&#x6545;&#x4E8B;&#x3002;&#x90A3;&#x4F60;&#x81EA;&#x5DF1;&#x4E3B;&#x9898;&#xFF0C;&#x4F60;&#x4EEC;&#x8981;&#x8BA8;&#x8BBA;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x6CA1;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5435;&#x8D77;&#x6765;&#x3002;&#x90A3;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x6240;&#x4EE5;&#x89C4;&#x5219;10&#x8BF4;&#x7684;&#x7279;&#x522B;&#x6E05;&#x695A;&#xFF0C;&#x4F60;&#x4E0D;&#x540C;&#x610F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x7406;&#x6027;&#x7684;&#x8BF4;&#xFF0C;&#x600E;&#x4E48;&#x7406;&#x6027;&#x7684;&#x8BF4;&#xFF0C;&#x4F60;&#x8981;&#x53BB;&#x628A;&#x60C5;&#x7EEA;&#x5316;&#x7ED9;&#x53BB;&#x9664;&#x6389;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x6240;&#x4EE5;&#x4F60;&#x9700;&#x8981;&#x628A;&#x522B;&#x4EBA;&#x6FC0;&#x53D1;&#x4F60;&#xFF0C;&#x6216;&#x8005;&#x8BA9;&#x4F60;&#x4E0D;&#x6DE1;&#x5B9A;&#x7684;&#x4E1C;&#x897F;&#x53BB;&#x7ED9;&#x4ED6;&#x53BB;&#x6389;&#x3002;&#x7136;&#x540E;&#x4E0D;&#x8981;&#x6210;&#x5929;&#x4E89;&#xFF0C;&#x4E89;&#x7684;&#x8D62;&#x4E86;&#x8FA9;&#x8BBA;&#x4E0D;&#x662F;&#x76EE;&#x6807;&#x3002;&#x4F60;&#x770B;130&#x9875;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x53E5;&#x8BDD;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x7528;&#x975E;&#x5E38;&#x7C97;&#x7684;&#x989C;&#x8272;&#x7ED9;&#x753B;&#x51FA;&#x6765;&#x3002;
&#x201C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4F1A;&#x4EE5;&#x8D62;&#x5F97;&#x8FA9;&#x8BBA;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x5374;&#x6CA1;&#x60F3;&#x5230;&#x8981;&#x5B66;&#x4E60;&#x662F;&#x771F;&#x7406;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x4EC0;&#x4E48;&#x662F;&#x771F;&#x76EE;&#x6807;&#xFF0C;&#x5B66;&#x4E60;&#x624D;&#x662F;&#x771F;&#x76EE;&#x6807;&#xFF0C;&#x5BF9;&#x5427;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x6559;&#x5BFC;&#x7C7B;&#x7684;&#x4E66;&#xFF0C;&#x6559;&#x5BFC;&#x7C7B;&#x7684;&#x4E66;&#x5176;&#x5B9E;&#x662F;&#x4E3A;&#x4E86;&#x6559;&#x80B2;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x672C;&#x6765;&#x5C31;&#x8981;&#x53D7;&#x6559;&#xFF0C;&#x6240;&#x4EE5;&#x5B66;&#x4E60;&#x624D;&#x662F;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#xFF0C;&#x626F;&#x4EC0;&#x4E48;&#x53BB;&#x8BB2;&#x90A3;&#x4E2A;&#x8C01;&#x8D62;&#x4E86;&#x8C01;&#x8F93;&#x4E86;&#xFF0C;&#x800C;&#x4F5C;&#x8005;&#x975E;&#x5E38;&#x660E;&#x786E;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x8BA4;&#x53EF;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x540E;&#x9762;&#x975E;&#x5E38;&#x660E;&#x786E;&#x7684;&#x6307;&#x5411;&#xFF0C;&#x4F60;&#x770B;&#x4E66;&#x4E2D;&#x7B2C;131&#x7B2C;&#x4E09;&#x6BB5;&#x7684;&#x7B2C;&#x4E8C;&#x884C;&#x53EB;&#xFF0C;&#x201C;&#x5982;&#x679C;&#x4ED6;&#x77E5;&#x9053;&#x6240;&#x8C13;&#x7684;&#x8D62;&#x53EA;&#x5728;&#x4E8E;&#x589E;&#x8FDB;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x628A;&#x5BF9;&#x65B9;&#x6253;&#x8D25;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x6E05;&#x695A;&#x4E86;&#x5427;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x4F60;&#x4E89;&#x8FA9;&#x662F;&#x6CA1;&#x610F;&#x4E49;&#x7684;&#x53D8;&#x4E00;&#x672C;&#x4F5C;&#x8005;&#x90FD;&#x5DF2;&#x7ECF;&#x5728;&#x4E0D;&#x5728;&#x6B7B;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x6D3B;&#x4E86;&#x8FD9;&#x7684;&#x4F5C;&#x8005;&#x554A;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x4F60;&#x8FD8;&#x8981;&#x4E89;&#x8FA9;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x626F;&#x6DE1;&#x4E86;&#xFF0C;&#x4F60;&#x5BF9;&#x4EBA;&#x672C;&#x8EAB;&#x53EF;&#x80FD;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x4E89;&#x8FA9;&#xFF0C;&#x4F60;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8FBE;&#x6210;&#x6C9F;&#x901A;&#xFF0C;&#x8FBE;&#x6210;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#xFF0C;&#x4E89;&#x4EC0;&#x4E48;&#x4E89;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x81EA;&#x5DF1;&#x6700;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x9700;&#x8981;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x4E0A;&#x9762;&#x5DF2;&#x7ECF;&#x5199;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4E66;&#x4E2D;&#x7B2C;131&#x9875;&#x6B63;&#x6570;1234&#x7B2C;&#x56DB;&#x6BB5;&#x7684;&#x5012;&#x6570;&#x7B2C;&#x4E00;&#x884C;&#xFF0C;&#x8FD9;&#x5C31;&#x8FD9;&#x7B2C;&#x4E8C;&#x4E2A;&#x89C4;&#x5219;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BFB;&#x8005;&#x662F;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5B66;&#x4E60;&#x662F;&#x53BB;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#xFF0C;&#x4F60;&#x4E00;&#x65E6;&#x77E5;&#x9053;&#x5B66;&#x4E60;&#x662F;&#x53BB;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x4FEE;&#x8F9E;&#x7684;&#x610F;&#x4E49;&#x4E86;&#xFF0C;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x90A3;&#x79CD;&#x5FFD;&#x7136;&#x6253;&#x901A;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x7684;&#x611F;&#x89C9;&#x7279;&#x522B;&#x597D;&#x3002;<h3 id="6&#x5316;&#x89E3;&#x4E89;&#x8BAE;">6.&#x5316;&#x89E3;&#x4E89;&#x8BAE;</h3>
&#x597D;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x5316;&#x89E3;&#x4E89;&#x8BAE;&#x3002;&#x5316;&#x89E3;&#x4E89;&#x8BAE;&#x3002;<h4 id="&#xFF08;1&#xFF09;&#x65B0;&#x89C4;&#x5219;&#x7684;&#x610F;&#x4E49;">&#xFF08;1&#xFF09;&#x65B0;&#x89C4;&#x5219;&#x7684;&#x610F;&#x4E49;</h4>
&#x7B2C;&#x4E00;&#x6BB5;&#x8BF4;&#x7684;&#x7279;&#x522B;&#x6E05;&#x695A;&#x3002;&#x7B2C;&#x4E09;&#x4E2A;&#x89C4;&#x5219;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x5316;&#x89E3;&#x4E89;&#x8BAE;&#x7684;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x89C4;&#x5219;&#x5341;&#x4E00;&#x548C;&#x7B2C;&#x4E8C;&#x4E2A;&#x89C4;&#x5219;&#x5F88;&#x63A5;&#x8FD1;&#xFF0C;&#x6240;&#x53D9;&#x8FF0;&#x7684;&#x662F;&#x5728;&#x63D0;&#x51FA;&#x6279;&#x8BC4;&#x4E4B;&#x524D;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F60;&#x8981;&#x6279;&#x8BC4;&#x522B;&#x4EBA;&#x3002;&#x6279;&#x8BC4;&#x522B;&#x4EBA;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6279;&#x8BC4;&#xFF0C;&#x662F;&#x5728;&#x4E0B;&#x4E00;&#x7AE0;&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#x624D;&#x6279;&#x8BC4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x8981;&#x6279;&#x8BC4;&#x522B;&#x4EBA;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E2A;&#x6761;&#x4EF6;&#x5BF9;&#x662F;&#x628A;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#x5F53;&#x505A;&#x4E86;&#x6709;&#x53EF;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8BFB;&#x5230;&#x8FD9;&#x4E0D;&#x61C2;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x4E0D;&#x592A;&#x7406;&#x89E3;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x8BB2;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5440;&#xFF1F;
&#x8FD9;&#x4E2A;&#x65B0;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x8FD9;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E0D;&#x8BA4;&#x540C;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6211;&#x5199;&#x4E66;&#xFF0C;&#x6211;&#x4F1A;&#x4E0A;&#x6765;&#xFF0C;&#x5148;&#x544A;&#x8BC9;&#x4F60;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x89C4;&#x5219;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7B49;&#x7740;&#x4ED6;&#x90FD;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x55E8;&#x7684;&#x8BB2;&#x4E86;&#x5927;&#x534A;&#x5929;&#xFF0C;&#x4EE5;&#x540E;&#x5728;&#x6574;&#x6574;&#x4E09;&#x9875;&#x4EE5;&#x540E;&#x624D;&#x628A;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x8BB2;&#x51FA;&#x6765;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x5728;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x600E;&#x4E48;&#x60F3;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x592A;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x5199;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x7B2C;&#x4E09;&#x884C;&#xFF0C;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x662F;&#x63D0;&#x9192;&#x4F60;&#xFF0C;&#x201C;&#x4E0D;&#x8981;&#x7EDD;&#x671B;&#x5730;&#x4E0E;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x5BF9;&#x6297;&#x201D;&#xFF0C;&#x5173;&#x952E;&#x8BCD;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x7EDD;&#x671B;&#xFF0C;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x6709;&#x5E0C;&#x671B;&#xFF0C;&#x6709;&#x5E0C;&#x671B;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x5BF9;&#x6297;&#xFF0C;&#x8FD9;&#x662F;&#x76F8;&#x540C;&#x610F;&#x89C1;&#x3002;&#x6240;&#x4EE5;&#x5176;&#x5B9E;&#x4ED6;&#x8FD9;&#x53E5;&#x8BDD;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x5373;&#x4FBF;&#x8981;&#x8BF4;&#x4E0D;&#x8BA4;&#x540C;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x8BA4;&#x540C;&#xFF0C;&#x672A;&#x6765;&#x4E5F;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x8BA4;&#x540C;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x662F;&#x6709;&#x65B9;&#x6CD5;&#x7684;&#x3002;<h4 id="&#xFF08;2&#xFF09;&#x5316;&#x89E3;&#x4E89;&#x8BAE;&#x7684;&#x65B9;&#x6CD5;">&#xFF08;2&#xFF09;&#x5316;&#x89E3;&#x4E89;&#x8BAE;&#x7684;&#x65B9;&#x6CD5;</h4>
&#x6709;&#x4EBA;&#x8BF4;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x8BB2;&#x65B9;&#x6CD5;&#x3002;&#x4F60;&#x5982;&#x679C;&#x662F;&#x80FD;&#x591F;&#x8BFB;&#x61C2;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x90A3;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x65B9;&#x6CD5;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x7B2C;&#x4E8C;&#x53E5;&#xFF0C;&#x201C;&#x5EFA;&#x8BAE;&#x4F60;&#x628A;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#x5F53;&#x505A;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x201D;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x6709;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7BA1;&#x7406;&#x6548;&#x679C;&#x516C;&#x5F0F;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x4E86;&#xFF0C;Fm=QiPGMi+E&#xFF0C;&#x5BF9;&#x5427;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x662F;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;&#x4E5F;&#x5C31;&#x8BF4;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8BFB;&#x4E66;&#xFF0C;&#x8FD9;&#x662F;&#x505A;&#x4EBA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x548C;&#x522B;&#x4EBA;&#x6709;&#x610F;&#x89C1;&#x7684;&#x4E0D;&#x5408;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x628A;&#x5B83;&#x5F53;&#x6210;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x8BF7;&#x95EE;&#x6211;&#x5F53;&#x4E0B;&#x6B63;&#x5728;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x4EEC;&#x8981;&#x5F97;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x76EE;&#x7684;&#xFF1F;&#x8FBE;&#x6210;&#x4EC0;&#x4E48;&#x76EE;&#x6807;&#xFF1F;&#x6211;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x89E3;&#x51B3;&#xFF1F;&#x591A;&#x6E05;&#x695A;&#xFF0C;&#x4F60;&#x4E00;&#x65E6;&#x5173;&#x8054;&#x5230;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x4E00;&#x8282;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x8C08;&#x7684;&#x4E86;&#x554A;&#x3002;<h4 id="&#xFF08;3&#xFF09;&#x672C;&#x8282;&#x7684;&#x8BBA;&#x8FF0;&#x8FC7;&#x7A0B;">&#xFF08;3&#xFF09;&#x672C;&#x8282;&#x7684;&#x8BBA;&#x8FF0;&#x8FC7;&#x7A0B;</h4>
&#x6240;&#x4EE5;&#x6211;&#x628A;&#x540E;&#x9762;&#x7684;&#x8BF4;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x8BF4;&#xFF0C;&#x90A3;&#x4E48;&#x6574;&#x4E2A;&#x8BBA;&#x8FF0;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x4ED6;&#x8FD9;&#x4E2A;&#x8BBA;&#x8FF0;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x8981;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x4F5C;&#x8005;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x6709;&#x5FC3;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x4ED6;&#x5728;&#x5927;&#x903B;&#x8F91;&#x4E0A;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x8BBA;&#x8FF0;&#x8FC7;&#x7A0B;&#x5F88;&#x68D2;&#xFF0C;&#x4F60;&#x770B;131&#x9875;&#x5012;&#x6570;&#x7B2C;&#x4E00;&#x6BB5;&#x7684;&#x7B2C;&#x56DB;&#x884C;&#x8BF4;&#x201C;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x770B;&#x4E0D;&#x51FA;&#x6240;&#x6709;&#x7406;&#x6027;&#x7684;&#x4EBA;&#x90FD;&#x53EF;&#x80FD;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x4F1A;&#x5BF9;&#x6CE2;&#x6D9B;&#x6C79;&#x6D8C;&#x7684;&#x8BA8;&#x8BBA;&#x8FC7;&#x7A0B;&#x611F;&#x5230;&#x7EDD;&#x671B;&#x201D;&#x3002;&#x5176;&#x5B9E;&#x4ED6;&#x4E3B;&#x8981;&#x5728;&#x8BB2;&#xFF0C;&#x4E0D;&#x8981;&#x7EDD;&#x671B;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x628A;&#x8FD9;&#x53E5;&#x8BDD;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#xFF0C;&#x7ED3;&#x8BBA;&#x5148;&#x884C;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5176;&#x5B9E;&#x4F60;&#x5982;&#x679C;&#x77E5;&#x9053;&#xFF0C;&#x7406;&#x6027;&#x4EBA;&#x90FD;&#x53EF;&#x80FD;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#x5230;&#x6709;&#x5E0C;&#x671B;&#x3002;&#x6240;&#x4EE5;&#x7ED3;&#x8BBA;&#x5148;&#x884C;&#xFF0C;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#x6240;&#x6709;&#x7684;&#x610F;&#x89C1;&#x90FD;&#x53EF;&#x80FD;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#xFF0C;&#x6216;&#x8005;&#x6240;&#x6709;&#x7684;&#x4E0D;&#x8BA4;&#x540C;&#x90FD;&#x53EF;&#x80FD;&#x8FBE;&#x6210;&#x5230;&#x4E86;&#x8BA4;&#x540C;&#x3002;
&#x7D27;&#x63A5;&#x7740;132&#x9875;&#x5728;&#x8BB2;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x770B;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x8BBA;&#x8BC1;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5927;&#x5BB6;&#x518D;&#x8BFB;&#x5230;&#x8FD9;&#x4E00;&#x9875;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x662F;&#x8BA4;&#x771F;&#x8BFB;&#x4E66;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5EFA;&#x8BAE;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x8BFB;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x8DF3;&#x8FC7;&#x53BB;&#x554A;&#x3002;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x5B83;&#x7684;&#x5185;&#x5728;&#x903B;&#x8F91;&#x662F;&#x600E;&#x4E48;&#x8BB2;&#x7684;&#xFF0C;&#x4F60;&#x5F97;&#x50CF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x6574;&#x7406;&#x51FA;&#x5B83;&#x7684;&#x6846;&#x67B6;&#x548C;&#x7ED3;&#x6784;&#x6765;&#xFF0C;&#x4F60;&#x7684;&#x7406;&#x89E3;&#x529B;&#x624D;&#x80FD;&#x63D0;&#x5347;&#xFF0C;&#x5B83;&#x8FD9;&#x4E2A;&#x6846;&#x67B6;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;
&#x4ED6;&#x8FD9;&#x4E2A;&#x6846;&#x67B6;&#x5C31;&#x8BB2;&#x4E86;4&#x4E2A;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x539F;&#x56E0;&#xFF1A;&#x4EBA;&#x7C7B;&#x590D;&#x6742;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x77E5;&#x8BC6;&#x7684;&#x4E0D;&#x76F8;&#x5F53;&#xFF0C;&#x4E89;&#x8BBA;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x539F;&#x56E0;&#x88AB;&#x9690;&#x85CF;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x8BA4;&#x77E5;-&#x201C;&#x6559;&#x5BFC;&#x548C;&#x5B66;&#x4E60;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x6559;&#x522B;&#x4EBA;&#x548C;&#x4E3B;&#x52A8;&#x7684;&#x5B66;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x4E89;&#x8BAE;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E89;&#x8BAE;&#x7684;&#x5B58;&#x5728;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#x201D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E0D;&#x4E00;&#x81F4;&#x6216;&#x8005;&#x4E89;&#x8BAE;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x539F;&#x56E0;&#x3002;
&#x7136;&#x540E;&#x8DDF;&#x4F60;&#x8BB2;&#x4E86;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;133&#x9875;&#x7B2C;&#x4E00;&#x6BB5;&#x7684;&#x7B2C;&#x4E09;&#x884C;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x201C;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x6216;&#x5FC3;&#x667A;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x501F;&#x7531;&#x957F;&#x671F;&#x8FC7;&#x7A0B;&#x4EE5;&#x4E8B;&#x5B9E;&#x4E0E;&#x7406;&#x6027;&#x6765;&#x5316;&#x89E3;&#x201D;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x5148;&#x628A;&#x60C5;&#x611F;&#x53BB;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x9760;&#x7406;&#x6027;&#x6765;&#x5316;&#x89E3;&#x3002;
&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x662F;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x65B9;&#x6848;&#x51FA;&#x6765;&#x4E86;&#x4E4B;&#x540E;&#x7ED9;&#x5207;&#x5165;&#x70B9;&#xFF0C;&#x600E;&#x4E48;&#x5207;&#x5165;&#x8FDB;&#x53BB;&#x4E86;&#xFF1F;&#x5C31;&#x662F;&#x89C4;&#x5219;&#x5341;&#x4E00;&#xFF0C;&#x89C4;&#x5219;&#x5341;&#x4E00;&#x7EC8;&#x4E8E;&#x6765;&#x4E86;&#xFF0C;&#x5207;&#x5165;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x5224;&#x65AD;&#x4F60;&#x4EEC;&#x4E92;&#x76F8;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#x53D1;&#x751F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x7A76;&#x7ADF;&#x662F;&#x5728;&#x77E5;&#x8BC6;&#x4E0A;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x610F;&#x89C1;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x8BF4;&#x4E86;&#xFF0C;&#x89C2;&#x70B9;&#x610F;&#x89C1;&#x4E5F;&#x662F;&#x6279;&#x5224;&#x5F0F;&#x601D;&#x7EF4;&#x7684;&#x8FD9;&#x4E2A;&#x65AD;&#x8A00;&#xFF0C;&#x4ED6;&#x7684;&#x6838;&#x5FC3;&#x5143;&#x7D20;&#x53EB;&#x65AD;&#x8A00;&#xFF0C;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x518D;&#x53BB;&#x627E;&#x5230;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8BBA;&#x652F;&#x6491;&#xFF0C;&#x6700;&#x540E;&#x628A;&#x4F60;&#x7684;&#x7406;&#x8BBA;&#x6709;&#x6839;&#x6709;&#x636E;&#x5730;&#x8BC4;&#x4EF7;&#x51FA;&#x6765;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x600E;&#x4E48;&#x8BC4;&#x4EF7;&#xFF0C;&#x5728;&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#x6709;&#x8BB2;&#x3002;
&#x6240;&#x4EE5;&#xFF0C;&#x5230;&#x8FD9;&#x513F;&#xFF0C;&#x4ED6;&#x53C8;&#x8C08;&#x77E5;&#x8BC6;&#x548C;&#x89C2;&#x70B9;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x6211;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#x3002;&#x77E5;&#x8BC6;&#x662F;&#x5BA2;&#x89C2;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x89C2;&#x70B9;&#x662F;&#x4F60;&#x6839;&#x636E;&#x5BA2;&#x89C2;&#x53D1;&#x751F;&#x4EE5;&#x53CA;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x8FC7;&#x7A0B;&#x5F62;&#x6210;&#x7684;&#x4E00;&#x4E9B;&#x5224;&#x65AD;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x8DDF;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E8B;&#x5B9E;&#x6709;&#x5173;&#xFF0C;&#x8DDF;&#x5224;&#x65AD;&#x6709;&#x5173;&#xFF0C;&#x8DDF;&#x4F60;&#x81EA;&#x8EAB;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x8DDF;&#x4F60;&#x7684;&#x7ECF;&#x9A8C;&#x6709;&#x5173;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x672A;&#x6765;&#x6279;&#x5224;&#x6027;&#x9605;&#x8BFB;&#x7684;&#x90E8;&#x5206;&#x53BB;&#x8BB2;&#x89E3;&#x3002;<h3 id="7&#x5C0F;&#x7ED3;">7.&#x5C0F;&#x7ED3;</h3>
&#x597D;&#xFF0C;&#x6700;&#x540E;&#x770B;&#x4E00;&#x4E0B;&#x603B;&#x7ED3;&#x3002;&#x5728;&#x7B2C;134&#x9875;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#xFF0C;&#x4ED6;&#x7684;&#x603B;&#x7ED3;&#x8BF4;&#x4E86;&#x4E09;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x770B;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x56DB;&#x4E2A;&#x89C4;&#x5219;&#x3002;</li>
<li>&#x7B2C;&#x4E00;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x4E0D;&#x8981;&#x7740;&#x6025;&#x6279;&#x8BC4;&#xFF1B;</li>
<li>&#x7B2C;&#x4E8C;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x4E0D;&#x8981;&#x76F2;&#x76EE;&#x53CD;&#x5BF9;&#xFF1B;</li>
<li>&#x7B2C;&#x4E09;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x5B83;&#x662F;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF1B;</li>
<li>&#x7B2C;&#x56DB;&#x4E2A;&#xFF0C;&#x662F;&#x4F60;&#x8981;&#x53BB;&#x627E;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x3002;
&#x4F60;&#x770B;&#xFF0C;&#x5B83;&#x5176;&#x5B9E;&#x662F;&#x56DB;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5BF9;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x5199;&#x6CD5;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x62B1;&#x6709;&#x5F02;&#x8BAE;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x7684;&#x73AF;&#x8282;&#x3002;<h2 id="&#x56DB;&#x3001;&#x9605;&#x8BFB;&#x672C;&#x7AE0;&#x7684;&#x611F;&#x53D7;&#x548C;&#x6536;&#x83B7;">&#x56DB;&#x3001;&#x9605;&#x8BFB;&#x672C;&#x7AE0;&#x7684;&#x611F;&#x53D7;&#x548C;&#x6536;&#x83B7;</h2>
&#x6700;&#x540E;&#xFF0C;&#x6211;&#x8C08;3&#x4E2A;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x548C;&#x6536;&#x83B7;&#x3002;
&#x7B2C;&#x4E00;&#x4E2A;&#x611F;&#x53D7;&#x662F;&#x4E0D;&#x8981;&#x7528;&#x201C;&#x5C31;&#x662F;&#x201D;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#x7279;&#x522B;&#x7279;&#x522B;&#x7684;&#x4F24;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x7279;&#x522B;&#x7684;&#x6709;&#x4F24;&#x5BB3;&#x3002;&#x5176;&#x5B9E;&#x201C;&#x5C31;&#x662F;&#x201D;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x4F60;&#x7528;&#x4F60;&#x539F;&#x6709;&#x7684;&#x7ECF;&#x9A8C;&#x53D6;&#x4EE3;&#x4E86;&#x65B0;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F60;&#x5FFD;&#x7565;&#x4E86;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x672C;&#x7AE0;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#xFF0C;&#x7406;&#x89E3;&#x8D77;&#x6765;&#x7279;&#x522B;&#x5BB9;&#x6613;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x5728;&#x6CA1;&#x6709;&#x548C;&#x4F5C;&#x8005;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x5F04;&#x61C2;&#x6BCF;&#x4E00;&#x4E2A;&#x8BBA;&#x8FF0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8BF4;&#x81EA;&#x5DF1;&#x61C2;&#x4E86;&#x3002;&#x5E73;&#x65F6;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x8BFB;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x7406;&#x89E3;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x505A;&#x5206;&#x6790;&#x9605;&#x8BFB;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x505A;&#x523B;&#x610F;&#x8BAD;&#x7EC3;&#xFF0C;&#x4F60;&#x52A1;&#x5FC5;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4F5C;&#x8005;&#x903B;&#x8F91;&#x91CC;&#x8FB9;&#xFF0C;&#x5B83;&#x7684;&#x5C0F;&#x8BBA;&#x8FF0;&#x548C;&#x5927;&#x8BBA;&#x8FF0;&#x4E4B;&#x95F4;&#x5FC5;&#x7136;&#x7684;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#x3002;&#x5982;&#x679C;&#x505A;&#x4E0D;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x90A3;&#x5C31;&#x65E0;&#x6CD5;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x89C9;&#x7684;&#x63D0;&#x5347;&#x7406;&#x89E3;&#x529B;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x7FA4;&#x91CC;&#x8FB9;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x76F4;&#x63A5;&#x653E;&#x5F03;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x800C;&#x5173;&#x4E8E;&#x4E0D;&#x8981;&#x7528;&#x201C;&#x5C31;&#x662F;&#x201D;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5728;&#x4E66;&#x4E2D;&#x7B2C;124&#x9875;&#x7684;&#x7B2C;&#x56DB;&#x6BB5;&#x91CC;&#x8FB9;&#x4E5F;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x518D;&#x5FF5;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x5F3A;&#x8C03;&#x4E00;&#x6B21;&#xFF1A;&#x201C;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x4F1A;&#x4E3A;&#x4E86;&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x4E00;&#x672C;&#x4E66;&#x5728;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x800C;&#x505C;&#x987F;&#x4E0B;&#x6765;&#xFF0C;&#x5FC5;&#x987B;&#x80FD;&#x8BC4;&#x8BBA;&#xFF0C;&#x63D0;&#x51FA;&#x6279;&#x8BC4;&#xFF0C;&#x624D;&#x7B97;&#x771F;&#x6B63;&#x5B8C;&#x6210;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x201D;&#x8FD9;&#x4E2A;&#x70B9;&#x6211;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;
&#x7B2C;&#x4E8C;&#x4E2A;&#xFF08;&#x611F;&#x53D7;&#xFF09;&#xFF0C;&#x8DDF;&#x4ED6;&#x62FC;&#x4E86;&#x3002;&#x771F;&#x7684;&#x8DDF;&#x4ED6;&#x62FC;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8BFB;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x7684;&#x6BD4;&#x8F83;&#x5938;&#x5F20;&#x4E00;&#x70B9;&#xFF0C;&#x771F;&#x7684;&#x4E09;&#x4E94;&#x5206;&#x949F;&#xFF0C;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x641E;&#x5B9A;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x7684;&#x3001;&#x96BE;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x8DDF;&#x4ED6;&#x62FC;&#x4E86;&#x3002;&#x6211;&#x7528;&#x7684;&#x795E;&#x7EA7;&#x6807;&#x51C6;&#x5728;&#x505A;&#x4E8B;&#xFF0C;&#x6211;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4E3A;&#x5927;&#x5BB6;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8BF4;&#x201C;&#x4F60;&#x591A;&#x7406;&#x89E3;&#x70B9;&#x554A;&#x201D;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x5982;&#x679C;&#x662F;&#x9AD8;&#x6807;&#x51C6;&#xFF0C;&#x771F;&#x7684;&#x8981;&#x9AD8;&#x6807;&#x51C6;&#x505A;&#x5230;&#x5E95;&#xFF0C;&#x522B;&#x5BF9;&#x4E0D;&#x8D77;&#x81EA;&#x5DF1;&#x3002;
&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x53EB;&#x201C;&#x7406;&#x6027;&#x4EA4;&#x6D41;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x6211;&#x603B;&#x7ED3;&#x4E86;&#x5F88;&#x591A;&#x70B9;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x7ED3;&#x6784;&#x5316;&#xFF0C;&#x672A;&#x6765;&#x6211;&#x53EF;&#x80FD;&#x4F1A;&#x628A;&#x5B83;&#x62FF;&#x51FA;&#x6765;&#x8BB2;&#x8BFE;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BB0;&#x4E00;&#x8BB0;&#x3002;</li>
<li>&#x7B2C;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x662F;&#x8C28;&#x614E;&#x7684;&#x7ED9;&#x51FA;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6CA1;&#x6709;&#x754C;&#x5B9A;&#x4EC0;&#x4E48;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x95EE;&#x9898;&#x7684;&#x8FB9;&#x754C;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7ED9;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x613F;&#x610F;&#x7ED9;&#x522B;&#x4EBA;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x7279;&#x522B;&#x8822;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF08;&#x7684;&#x65F6;&#x5019;&#xFF09;&#x3002;&#x4EBA;&#x5BB6;&#x8BF4;&#xFF0C;&#x201C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x996D;&#x5403;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x597D;&#x997F;&#x5440;&#x3002;&#x201D;&#x4F60;&#x8BF4;&#xFF0C;&#x201C;&#x90A3;&#x4F60;&#x4F7F;&#x52B2;&#x7684;&#x5403;&#x5440;&#x3002;&#x201D;&#x5374;&#x53D1;&#x73B0;&#x4EBA;&#x5BB6;&#x624B;&#x91CC;&#x8FB9;&#x6CA1;&#x6709;&#x7B77;&#x5B50;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7ECF;&#x5E38;&#x9047;&#x5230;&#x7684;&#x3002;&#x4EBA;&#xFF0C;&#x603B;&#x662F;&#x597D;&#x4E3A;&#x4EBA;&#x5E08;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x81EA;&#x5DF1;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x54A8;&#x8BE2;&#x8005;&#x3001;&#x54A8;&#x8BE2;&#x5E08;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x5148;&#x754C;&#x5B9A;&#x95EE;&#x9898;&#xFF1B;</li>
<li>&#x7B2C;&#x4E8C;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4EFB;&#x4F55;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x90FD;&#x4F1A;&#x5F71;&#x54CD;&#x5224;&#x65AD;&#x3002;&#x6709;&#x7684;&#x65F6;&#x5019;&#x5FD8;&#x6211;&#x771F;&#x7684;&#x7279;&#x522B;&#x7279;&#x522B;&#x91CD;&#x8981;&#xFF0C;&#x5FD8;&#x6211;&#x662F;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x81EA;&#x6211;&#xFF08;&#x559C;&#x6012;&#x54C0;&#x4E50;&#xFF09;&#x51FA;&#x73B0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8C28;&#x614E;&#x4F7F;&#x7528;&#x6D88;&#x6781;&#x7C7B;&#x7684;&#x8BCD;&#x53E5;&#xFF0C;&#x5982;&#x201C;&#x6211;&#x8FD9;&#x4E2A;&#x4E0D;&#x884C;&#x201D;&#x3001;&#x201C;&#x6211;&#x8FD9;&#x4E2A;&#x4E0D;&#x597D;&#x201D;&#x3001;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x4EBA;&#x201D;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x4E0D;&#x7406;&#x6027;&#x7684;&#x4EA4;&#x6D41;&#xFF1B;</li>
<li>&#x7B2C;&#x4E09;&#x4E2A;&#xFF0C;&#x5F53;&#x4ED6;&#x4EBA;&#x51FA;&#x73B0;&#x60C5;&#x7EEA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x5B9A;&#x8981;&#x80FD;&#x591F;&#x627F;&#x8F7D;&#xFF0C;&#x5BF9;&#x6C9F;&#x901A;&#x8981;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x8981;&#x5177;&#x5907;&#x201C;&#x5229;&#x4ED6;&#x201D;&#x7684;&#x8003;&#x8651;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#xFF0C;&#x6211;&#x4E0D;&#x8981;&#x8FD8;&#x5728;&#x4E00;&#x5473;&#x7684;&#x6253;&#x51FB;&#x8FC7;&#x53BB;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5229;&#x4ED6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5BF9;&#x4ED6;&#x81EA;&#x8EAB;&#x8FDB;&#x884C;&#x627F;&#x8F7D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x5BF9;&#x4E00;&#x4E2A;&#x7406;&#x6027;&#x6C9F;&#x901A;&#x7684;&#x4EBA;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x91CD;&#x8981;&#xFF1B;</li>
<li>&#x7B2C;&#x56DB;&#xFF0C;&#x5728;&#x7406;&#x6027;&#x6C9F;&#x901A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x201C;&#x6709;&#x9519;&#x5C31;&#x8981;&#x8BA4;&#x9519;&#x201D;&#x3002;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E0A;&#x4E00;&#x79D2;&#x949F;&#x7684;&#x6211;&#x548C;&#x8FD9;&#x4E00;&#x79D2;&#x949F;&#x7684;&#x6211;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E8B;&#x60C5;&#x6216;&#x8005;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BA4;&#x4E2A;&#x9519;&#x5176;&#x5B9E;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x548C;&#x5FD7;&#x52C7;&#x5728;&#x8BA8;&#x8BBA;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x5230;&#x4E00;&#x4E2A;&#x4E8B;&#x513F;&#xFF0C;&#x5FD7;&#x52C7;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x6CA1;&#x8BF4;&#x5440;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x8BDD;&#x6211;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x7406;&#x89E3;&#x5440;&#xFF1F;&#x201D;&#x7136;&#x540E;&#x6211;&#x8DDF;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8BF4;&#x8FC7;&#xFF1F;&#x201D;&#x7136;&#x540E;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x5662;&#xFF0C;&#x4F60;&#x8BF4;&#x8FC7;&#xFF0C;&#x90A3;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x6CA1;&#x6709;&#x542C;&#x89C1;&#x3002;&#x90A3;&#x4E48;&#x5C31;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x6211;&#x5BF9;&#x6211;&#x521A;&#x624D;&#x7684;&#x8BDD;&#xFF0C;&#x8BA4;&#x4E2A;&#x9519;&#x3002;&#x201D;&#x8FD9;&#x4E2A;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x5C31;&#x76F4;&#x63A5;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x9519;&#x4E86;&#x5C31;&#x662F;&#x9519;&#x4E86;&#xFF0C;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#x8BA4;&#x4E2A;&#x9519;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8981;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x2014;&#x2014;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#x3002;</li>
<li>&#x7B2C;&#x4E94;&#x4E2A;&#xFF0C;&#x5728;&#x591A;&#x4EBA;&#x6C9F;&#x901A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x540C;&#x4EBA;&#x9488;&#x5BF9;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#x4F1A;&#x6709;&#x54CD;&#x5E94;&#x3002;&#x5C31;&#x662F;&#x4F60;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x8FD9;&#x4E2A;&#x8BDD;&#xFF0C;&#x4E0B;&#x9762;&#x5750;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x7ECF;&#x5386;&#x4F1A;&#x5BF9;&#x4F60;&#x8BF4;&#x7684;&#x8BDD;&#x7684;&#x4E0D;&#x540C;&#x7684;&#x90E8;&#x5206;&#x8FDB;&#x884C;&#x54CD;&#x5E94;&#x3002;&#x4F60;&#x8BF4;&#x4E86;40&#x4E2A;&#x5B57;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x5BF9;&#x524D;5&#x4E2A;&#x5B57;&#x54CD;&#x5E94;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x5BF9;&#x540E;&#x9762;&#x7684;&#x5B57;&#x54CD;&#x5E94;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x53D1;&#x8A00;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x60F3;&#x6E05;&#x695A;&#xFF0C;&#x628A;&#x4F60;&#x7684;&#x903B;&#x8F91;&#x7528;&#x6587;&#x6CD5;&#x7684;&#x65B9;&#x5F0F;&#x7ED9;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x6709;&#x90A3;&#x79CD;&#x201C;&#x6CA1;&#x542C;&#x89C1;&#x201D;&#x3001;&#x201C;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x201D;&#x3001;&#x201C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#x201D;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x51FA;&#x73B0;&#x3002;</li>
<li>&#x7B2C;&#x516D;&#x4E2A;&#xFF0C;&#x4E8B;&#x5B9E;+&#x89C2;&#x70B9;&#x3002;&#x4F60;&#x7684;&#x4E8B;&#x5B9E;&#x548C;&#x89C2;&#x70B9;&#x4E4B;&#x95F4;&#x662F;&#x53EF;&#x4EE5;&#x6709;&#x903B;&#x8F91;&#x652F;&#x6491;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x7406;&#x6027;&#x4EA4;&#x6D41;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x8FDB;&#x884C;&#x7684;&#x3002;</li>
<li>&#x7B2C;&#x4E03;&#x4E2A;&#xFF0C;&#x590D;&#x6742;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x9664;&#x5197;&#x4F59;&#x3002;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5440;&#xFF1F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5728;&#x4EA4;&#x6D41;&#x7684;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x5C31;&#x4F1A;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x7684;&#x53BB;&#x4EA4;&#x6D41;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x89C9;&#x5F97;&#x4F60;&#x8FD9;&#x4E2A;&#x4E8B;&#x513F;&#x505A;&#x7684;&#x4E0D;&#x5BF9;&#x3002;&#x201D;&#x5F53;&#x4F60;&#x4E00;&#x8BF4;&#x51FA;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x65B9;&#x5C31;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x5BF9;&#x65B9;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x54EA;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x80FD;&#x8FD9;&#x4E48;&#x8BF4;&#x6211;&#x554A;&#xFF0C;&#x4F60;&#x8FD9;&#x4E48;&#x8BF4;&#x5C31;&#x8D1F;&#x8D23;&#x4EFB;&#x5417;&#xFF1F;&#x201D;&#x90A3;&#x4E2A;&#x4EBA;&#x5C31;&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x8FD9;&#x6837;&#x600E;&#x4E48;&#x53EB;&#x8D1F;&#x8D23;&#x4EFB;&#x554A;&#xFF1F;&#x6211;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x4EBA;&#x5417;&#xFF1F;&#x201D;&#x7136;&#x540E;&#x4E24;&#x4E2A;&#x4EBA;&#x5C31;&#x5FD8;&#x4E86;&#x6700;&#x5F00;&#x59CB;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x590D;&#x6742;&#x7684;&#x6C9F;&#x901A;&#x4E0D;&#x8981;&#x53BB;&#x9664;&#x5197;&#x4F59;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x90FD;&#x4F1A;&#x628A;&#x4E00;&#x4E9B;&#x5197;&#x4F59;&#x52A0;&#x4E0A;&#x53BB;&#x3002;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x73B0;&#x5728;&#x8981;&#x8868;&#x8FBE;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x5B9E;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x201D;&#x6240;&#x4EE5;&#x4F60;&#x4E00;&#x65E6;&#x77E5;&#x9053;&#x4E86;&#x4EC0;&#x4E48;&#x662F;&#x89C2;&#x70B9;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x5197;&#x4F59;&#x589E;&#x52A0;&#x4E0A;&#x53BB;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x52A9;&#x4E8E;&#x8BA9;&#x60C5;&#x7EEA;&#x5F97;&#x4EE5;&#x63A7;&#x5236;&#x3002;</li>
<li>&#x7B2C;&#x516B;&#xFF0C;&#x8981;&#x4E0D;&#x65AD;&#x7684;&#x786E;&#x8BA4;&#xFF0C;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x518D;&#x5F80;&#x4E0B;&#x8D70;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x6CA1;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F80;&#x4E0B;&#x8D70;&#xFF0C;&#x8BFB;&#x4E66;&#x548C;&#x6C9F;&#x901A;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</li>
<li>&#x7B2C;&#x4E5D;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5E26;&#x60C5;&#x7EEA;&#x53BB;&#x8868;&#x8FBE;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6709;&#x4EBA;&#x8BA4;&#x9519;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x5BF9;&#x4E86;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x52A0;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x54FC;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x5427;&#xFF0C;&#x4F60;&#x8FD8;&#x4E0D;&#x4FE1;&#xFF01;&#x201D;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x540E;&#x9762;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x70B9;&#x7528;&#x90FD;&#x6CA1;&#x6709;&#x3002;</li>
<li>&#x7B2C;&#x5341;&#xFF0C;&#x6C9F;&#x901A;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6C42;&#x5FEB;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x3002;</li>
<li>&#x7B2C;&#x5341;&#x4E00;&#xFF0C;&#x4E0D;&#x8981;&#x7740;&#x6025;&#x5448;&#x73B0;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x8FC7;&#x7A0B;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x5C31;&#x7740;&#x601D;&#x7EF4;&#x8FC7;&#x7A0B;&#x800C;&#x8BA8;&#x8BBA;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x4F60;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x6240;&#x4EE5;&#x60F3;&#x6E05;&#x695A;&#x518D;&#x8BF4;&#x3002;&#x6211;&#x7684;&#x5BFC;&#x5E08;&#x677F;&#x7816;&#x535A;&#x58EB;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x8BA8;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x662F;&#x4E0D;&#x8BF4;&#x8BDD;&#x7684;&#x3002;&#x6211;&#x6BCF;&#x6B21;&#x95EE;&#x4ED6;&#xFF0C;&#x4ED6;&#x90FD;&#x8BF4;&#xFF1A;&#x201C;&#x7B49;&#x4E00;&#x7B49;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x60F3;&#x6E05;&#x695A;&#x3002;&#x201D;&#x7136;&#x540E;&#x7B49;&#x4ED6;&#x8BF4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x54B5;&#xFF01;&#x7ED3;&#x8BBA;&#x5148;&#x884C;&#xFF0C;&#x8BBA;&#x636E;&#x652F;&#x6491;&#xFF0C;&#x8BBA;&#x70B9;&#x8DDF;&#x4E0A;&#x53BB;&#xFF0C;&#x4E8B;&#x5B9E;&#x8DDF;&#x4E0A;&#x53BB;&#xFF0C;&#x8BF4;&#x5F97;&#x7279;&#x522B;&#x6E05;&#x695A;&#x3002;
&#x597D;&#x4E86;&#xFF0C;&#x672C;&#x7AE0;&#x770B;&#x4F3C;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x7AE0;&#x8282;&#xFF0C;&#x5230;&#x8FD9;&#xFF0C;&#x5206;&#x4EAB;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x6211;&#x7684;&#x6536;&#x83B7;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x548C;&#x6211;&#x83B7;&#x5F97;&#x4E00;&#x6837;&#x591A;&#x7684;&#x6536;&#x83B7;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x8D85;&#x4E86;&#x592A;&#x591A;&#xFF0C;&#x803D;&#x8BEF;&#x5927;&#x5BB6;&#x4F11;&#x606F;&#xFF0C;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF0C;&#x665A;&#x5B89;&#x3002;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="09.第九章 判断作者的主旨.html" class="navigation navigation-prev " aria-label="Previous page: 09.第九章 判断作者的主旨">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="11.第十一章 赞同或反对作者的分享.html" class="navigation navigation-next " aria-label="Next page: 11.第十一章 赞同或反对作者的分享">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"10.第十章 公正地评断一本书","level":"1.11","depth":1,"next":{"title":"11.第十一章 赞同或反对作者的分享","level":"1.12","depth":1,"path":"11.第十一章 赞同或反对作者的分享.md","ref":"11.第十一章 赞同或反对作者的分享.md","articles":[]},"previous":{"title":"09.第九章 判断作者的主旨","level":"1.10","depth":1,"path":"09.第九章 判断作者的主旨.md","ref":"09.第九章 判断作者的主旨.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"10.第十章 公正地评断一本书.md","mtime":"2019-04-13T00:55:38.987Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-13T01:48:24.448Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

